▁आले ▁ए ना ▁रा ः ▁इस ते माल ▁का ले ▁र िका ▁ला ः ।
▁को ते ▁जाना ▁हो बा ले ना ? ▁ती ▁आय ार के दा ▁ओ ड़ ो : ▁ती रे ▁आद ेर के दा ।
▁इ ंद ौर ▁आप ि आ ▁आ उ के आ ते ▁ए ह ति यात रा : ▁निर्देश ।
▁राज्य ▁रे ▁हो न ोर को आ ः ▁सु कु ▁ना ति न ▁बे से ▁टा आ ं ओ ▁मे ना ः ।
▁ओ को ए ः ▁सुर भि ▁रा ः ▁दिव ्य ▁ब ेल ि ▁प्रा ण ॉ ▁मॉ ▁सो आ न ▁ए टे ः आ कान ?
▁सारे कान ▁आठ ▁साथी ▁नी रा का ना को ।
▁ओ ड़ ो ः ▁मा इ ▁ते ▁मा इ ▁वेब कै म ▁ओ ड़ ो ः ▁ने का गे ▁मा इ ▁ते ▁मा इ ▁कै म ▁ले ल
▁अधिकारी ▁सो बे ना ः ▁इत ुन तान ▁रे ओ ▁हा पे आ कान को ▁ता इ ना ।
▁पेट ो ः ▁न ार िका ल ▁रा ः ▁ब र्फ ी ▁से के ड़ा ▁आर
▁हु ला ङ ▁गे ▁उ ड़ ु ङ जा ना ।
▁ए ना ▁ओ न ोल ▁नेता ः ▁रे ▁आप ि ▁हा ना टि ङ ▁रे ▁हा टि ङ जा दा ञ ।
▁पुलिस ▁मि आ द ▁बे गार ▁न ु तु म ▁ते ▁चि टी ः ▁ना मा का दा ए ः ।
▁इन कु ▁एन ता ः ▁ते ▁हो ड़ ो को ▁निर ता नको ▁ले ल ले द को आ को ।
▁ओ को आ रे ▁सो बे न ▁इ नि आ ▁ला तार रेको ▁मे ना : को आ ?
▁एम एस सी ▁मन ो वि ज्ञान ▁रा ः ▁स् नात क ▁रा ः ▁रुप ▁रे ▁आम ▁स् नात को त् तर
▁मो च ो को ए ओ ▁समय ▁का ▁ला गा ओ आ ।
▁इ नि ः ▁उ नु ड़ ु ः ▁सा फा ▁आर ▁नि ः आ कान ▁ता इ के ना ।
▁मे न दो ▁बो ङ ा को आ ▁संरक्षण ▁एन ▁सो बे नको ते ▁शक्ति श ाली ▁मे ना : ।
▁राज ▁ठाक रे ▁हा सा ▁ओ म ▁मे न ते ▁पै दल ▁गे ▁से नो ः ताना ए ः ।
▁फ ्री ▁नेतृत्व ▁पर ▁क ब् जा ▁पृष्ठ ▁महान ▁इंटर नेट ▁का ▁व्यवसाय ▁शुरू
▁मे न दो ▁ने आ गे ▁इन कु आ ▁शक्ति ▁ओ ड़ ो : ▁सीमा ▁ब ारा ना ▁मे ना : ।
▁बे सिक ▁शिक्षा ▁परिषद ▁मा ङ गार ▁हु ला ङ ▁जि ला को ▁रा ः ▁म ेरि ट ▁उ ड़ ु ङ े आ ।
▁ने आ ते ▁इन कु आ ▁ब ित ार रे ▁आ को आ ▁ओ ड़ा : रा ▁उ ड़ ु ▁हि जु गा ।
▁आम ▁जा आ न ▁काम िर िका ए आ म ▁काम ▁काम ि आ ▁मे न दो ▁का टा बे मे ।
▁शा श् वत ▁कमा ओ ताना को ▁इ म नु ङ ▁आ ञ ▁एस कार ▁कमा ओ जा दा ञ ।
▁त िस ि ङ ▁जा के द ▁आरो पी ▁का ▁सा बा का ना ए ः ।
▁का उ को ▁तो आ को रे ▁मो चा ▁म ारा ओ जा द ▁ता इ के ना ।
▁इ नि आ ः ▁आ श ्रम ▁रे ▁अश् वि नी कुमार ▁न ु तु म ▁ते ▁मि आ द ▁वै द्य ▁हि जु ः ले ना ए ः ।
▁रा ब िया ▁आप ान ▁ओ ड़ा ः ▁रे ▁दु बा कान ▁ता इ के ना ए ः ।
▁ने आ ▁चि टि ▁क ल्या णी ▁ता ः ▁रे ▁आमा ः ▁न ु तु म ▁ते ▁बा गे ▁जा दा ञ ।
▁मि आ द ▁मैच ▁ड ्र ॉ ▁आर ▁मि आ द ▁अ स्था यी
▁एन ▁ता यो म ▁ते ▁गो टा ▁दुनिया ▁इ नि ▁न सी हत ▁ओ म ▁ए टे ः ए आ ।
▁ओ को आ ▁रे ▁आ ञ ▁गो ए ः ▁ते यार ो ः ▁ता इन ▁दा ड़ ि जा ना ▁होना ङ ।
▁सा ख ▁पत्र ▁ति ङ ग ुर िका ▁ना ति न ▁प्र भार
▁मे न दो ▁आ ञ ▁सा ङ गि ▁हा ड़ा म जा ना ञ ▁ले का ▁टो ओ रे आ ञ ।
▁ने का ▁दो ▁ने आ ▁माम ला ▁रा ः ▁आयु म ▁मे ना ः ▁गे आ ।
▁ग म् हर िया ▁पी ए च सी ▁ओ ▁से न के ना ▁आर ▁हाल त ▁ले ल ▁ला ः को ।
▁शहर ▁रा ः ▁मा ह ौ ल ▁का ले ▁बा ग ड़ा ओ ▁र िका ए आ बु
▁कु नु लि ▁ने आ ▁मे ना ः ▁चि ▁हि न दी ▁रे ▁चि ल का ▁काम ि ▁ला गा ति ङ ा ।
▁ने आ ▁हो बा ज ान ▁रे ▁आ ञ ▁रा स िका ओ ः आ ।
▁पा ति ताना ञ ▁आम ▁गि उ ः ▁पा प ▁हा ड़ा द मो चा ▁रे
▁आले ▁परि स्थ िति ▁आर ▁परि पे क्ष ्य ▁रे ओ ▁ध्यान ▁ओ म ▁ला गा ति ङ ा ।
▁सो बे न ▁सा ः ते ▁हे न दे ▁रि म बि ल ▁रा का ब जा ना ।
▁चि म नु ङ ▁का पा जि ▁ले का ▁का जि आ म ▁इ म नु ङ ▁गे ▁टी आर पी ।
▁रे ▁पो ड का स्ट ▁ए से कार ▁आर एस एस ▁सार ते ▁साइट मै प ▁र िका ला गा ति ङ ा ▁जो आर ान
▁आ धा ▁घ ं टा ▁ते ▁को म ▁जा गार ▁का ▁हो बा ओ आ ।
▁ने आ ▁ह ता शा ▁रा ः ▁टु नु न ड ु ▁ता इ के ना ।
▁इन कु आ ▁प ें ड़े ▁आयु म के आ ते ▁आले ▁ने आ ▁घ टन ारे ▁बे से ▁दु कु ▁मे ना : ।
▁जा ं ले का ▁बे गर ▁टिक ट रा : गे ▁मुंबई ▁ते बा : के दा ञ ।
▁ब िर ▁रे न ▁जान वर को आ ः ▁लेने का ▁हो बा ओ ः आ ▁हि जु ः ▁च ान ड ु ः ।
▁सा इ म ंड ्स ▁नि म ना ङ ▁सा ङ गि ▁गो नो ङ ▁चि ल का ते ▁नाम ▁के दा ए ः ?
▁आयु मता दा ञ ▁चि ▁गुजरात ▁रे ▁आए आ ः ▁हा तु ▁ते बा ः ता दा ए ः ।
▁भारत ▁व ं न ▁डे ▁र ैं किंग रे ▁चौ था ▁न बर रे ▁मे ना :
▁सि दा ▁बु जा ओ को ः मे ▁चि ▁लि ङ ग ▁चा ना ः ▁मे ना ः ।
▁ने ▁साइट को आ ः ▁सो बे नको आ ते ▁म ारा ङ ▁ख तरा ▁हो ड़ ो आ ः ▁बि नि न गा ▁उ नु रु म ▁मे ना ः ।
▁इन कु ▁आ ते ▁सि दा ▁मि आ द ▁ए ने ते ल ▁आ उ सा नामा ङ ो आ ।
▁मे न दो ▁आ ञ ो : ▁इन कु आ ▁सम पर्क ▁का ञ ▁इ तु आ ना । ]
▁कॉ र्न र ▁ओ नो ला ः ▁हो रा ▁ते ▁ओ ल ले ना ः
▁ना वा ▁ते ▁ना वा ▁ओ ल ता नको लो ः ▁आ ञ ा ः ▁गा ना ति ▁मे ना ः ।
▁ने आ रा : ▁खुला सा ▁स ट्ट े बा ज को आ : ▁फोन ▁र िका ॅ र्ड ते ▁हो ब का ना ।
▁अन या ः ▁प्र श ंसा ▁पे रे ः ▁मे द ▁आ ञ े ः ▁ग ौर व ▁र िका जा दे ः ▁ता इ के ना ।
▁आ ञ ▁को लेज ▁ते ▁ते बा ः ए आ ञ ▁ओ ड़ ो ः ▁इ नि ः ▁फै क्ट ्री ▁ते
▁उ द ंती ▁पत्रिका ते ▁सांग ि ▁समय ते ▁जु ड़ा ओ का ना ञ ।
▁रा स िका ▁जो आर ! ▁सा ना ङ ▁मे ना ः ▁चि ▁आप े आ ः ▁ने ▁च ें ड़े ▁नाम ो गा ए ः ।
▁र ौन क ▁आम ेर िकी ▁मूल ▁रे न ▁खिला ड़ी ▁मे ना ः इ
▁नेता ः ▁रे ▁आ ञ ▁इन कु आ ः ▁जा गार ▁रा ः ▁खान ड ान
▁आमा ः ▁पो र ता प ▁ना मे आ को ▁जा आ ं ए ▁जा आ ं ए
▁इ नि ▁आए आ ▁एस कार ▁ता इन रा : ▁रु आ रा : ▁इला ज ▁नाम के दा ए ।
▁आम ▁हु ड़ ि ङ ▁विस्तार ते ▁ने आ ▁उ दु ब ▁दा ड़ ि आ म ▁चि ?
▁हु ड़ ि ङ ▁ख ोन ▁ता यो म ▁ओ ड़ ो ः ▁मि आ द ▁हो ड़ ो आ ः ▁नेता ः ▁उ कु ता जा ना ए ः ।
▁ओ ते ▁ए ंगा ▁मे ना इ ▁ने आ ▁सार ते ▁मे ना : ।
▁प्र ण व ▁मुख र् जी ▁संयुक्त ▁राष्ट्र ▁रा ः ▁आम ▁सभा ▁रे ▁से नो ः जा ना ए ः ।
▁टी न ▁प्र ी ग ने न् सी ▁चे तान ▁आ ञ ▁सि दा ओ ▁आ ञ ा ः ▁उ ड़ ु ः ▁ओ मता दा ञ ।
▁भाजपा ▁रे ना ▁नेता को ▁इन कु ▁पा तिर िका ▁मे न ते ▁आ च ु आ का ना को ।
▁वै ज्ञान िक ▁हो ड़ ो को आ ः ▁का स ुक ु ▁रा ः ▁कारण ▁बु जा ओ आ ।
▁यु लि प ▁कि रि ङ ते ओ ▁ब ान चा ओ ▁ला गा ति ङ ा ।
▁नौ कर ▁वर्ग ▁ओ ड़ ो ः ▁न नि हाल ▁पक्ष ▁ते ▁लाभ ▁हो बा ओ आ ।
▁प्रे स ▁को न फे रे न स ▁रे ▁हि जु ः ले नको ▁कर्मचारी ▁बा आ रि को ▁मे ना ः को आ ।
▁ना आ ः ▁आ ञ ा ः ▁सा नामा ङ ▁बार ि आ ▁हो रा ▁मे ना ः ।
▁नेट वर् क ते ▁ना मा कान ▁मॉ डे म
▁जा गार ▁भी तर रेको ▁पा ड़ा ओ आ ।
▁ए ना ▁अंत र्गत ▁का ॅ पी रा इट ▁आ उ रे ▁सार स् वत ▁निक ेत न म ▁दा ड़ ि ▁जाना ए ।
▁सा ना ङ ताना ञ ▁चि ▁आम ▁ने आ ते ▁दे ङ गा ओ ः आ म ।
▁अम ृत ▁ब ान दा ▁रे ▁हा सा ▁पे रे ▁र िका जा ना ।
▁" ओ न ोल को ▁पा ड़ा ओ पे ▁दुनिया ▁रा ः ▁दा ः मा आ ▁रे , ▁ना पा म पे ▁ज ार गि दा ः ▁गा ति को ▁लो ः "
▁समाज ▁रे ▁ने आ को ▁रा ः ▁ज ार ु ड़ ु ▁मे ना ः ।
▁एन ▁ता यो म ▁ते ▁आम र िका ▁रे ओ ▁इ नि ः ▁बा ला ए ▁ले ना ए ः ।
▁ने आ ▁प्रकार ▁ओ को आ ▁निष् क र्म ता ▁उत् पन्न ▁हो बा ओ आ ।
▁जि आ ञ ▁आर ▁ए ङ गा ञ ▁ता किन ▁मान डि ▁ओ ड़ा ः ▁रे ▁ता इ के ना किन ।
▁आर ▁भ्र ष्टा चार ▁रा ः ▁माम ला ▁तथ ्य ▁रा ः ▁आधार ▁ते ▁हो बा ओ आ ।
▁आम ▁जी ब ोन ▁रे ▁च ान ▁ज ार ु ड़ ु ▁बच त ता दा म ?
▁नेपाल ▁ने आर : ▁मूल ▁उत्पाद क ▁दि सु म ▁मे ना : ।
▁ब ारा : ▁ब गी चा ▁बे गार ▁सो आ न रा : ▁हो बा जा ना ।
▁आदि वा सि को आ ः ▁हो नको ▁का ▁पा आ ड़ा ओ केको ▁रे ▁इन कु
▁ने का ▁ओ ल ▁ते ▁बे स ▁दो ▁का ▁ओ ल ▁गे ▁ठीक ▁ता इ ना ।
▁द त्त ारा म ▁इ नि आ ः ▁सहा यक ▁ता इ के ना ए ः ।
▁सो बे नको ▁ने आ ▁म ंच ▁रा ः ▁नि आ कान ▁जी ▁ते ▁स रा ह ना के दा को
▁मो आ कान ता : ▁हु ड़ ि ङ ले का ▁बा प दा ले म ▁ए ना : ▁ओ ड़ ो : ▁ह ारा ओ आ ।
▁खा ड़ी रे ▁रू सी ▁प्रभाव ▁जाना : ▁मा जा ▁जा गार ▁ब ानो : ।
▁ने रे ▁भ ार् ति न ▁मे न ते ▁रि टा य रा कान ▁पाल ट ान को आ ः ▁ज ार ु ड़ ु ▁मे ना ः ।
▁श ू रा ▁का उ ं सिल ▁बा आ रि ▁दो ▁का ▁मे न दो ▁संविधान ो ▁का ▁मा ना ति ङ ो ः आ ।
▁मार् क ▁ट ली के ▁पद म भू षण ▁सम्मान ।
▁कु ड़ िके ▁सो बे न ▁सो मा ए ▁इ नि आ : ▁सुंदर त ारा : ▁मा पद ंड रे ▁तो ला ओ ए आ को ।
▁ले ल ▁ले ल ते गे ▁ग ेल सा ▁सिर मा ▁पार ो मा जा ना ।
▁चि मिन ▁पशु ▁को अ ः ▁ज ड ण् को ▁नम ▁क ना ।
▁रा बाल ▁ते ▁नाम र िका ञ मे ▁हु ड़ ि ङ ▁हा ना पे
▁से ता ▁उ ड़ ु ङ जा ना ▁ज ेट े ▁त िक िन रे ▁ल ार ि ।
▁हर िया ण रे ▁ग न्न ारा : ▁गो नो ङ ▁दि सु म रे ▁सो बे न ते ▁सांग ि ▁मे ना : ।
▁ने आ ▁भ ित ार का नि का ▁जा पा ः ▁रे ▁मे ना ः ।
▁मि आ द ▁कु ड़ ि ▁ओ को ए ▁जीवन ▁शक्ति लो : ।
▁ने आ ▁हो ड़ ो को ▁सेना ▁आर ▁पुलिस ▁ता ः ▁उ दु बा ः को आ को ।
▁मानव ता वादी ▁समाज वादी ▁नेता ▁ना ः ▁हो ड़ ो को आ ः ▁नेता ▁बा इन ▁हो रा ▁रे
▁इ नि ▁लि जा ▁ओ च ो : के दा ▁ओ ड़ ो : ▁खि ड़ की ▁ब ित ार ▁थ ेर के दा ।
▁काम ि रे आ उ ओ ः ▁मन ो वि ज्ञान ▁ओ ड़ ो ः ▁आप ान ▁हो ड़ मो ▁सुधार ▁का ▁उ नु दु ब
▁राज ने ता ▁ता को ▁ने का ▁गे ▁का जि आ को ।
▁न ु बा ः ▁रे ▁बि श नी ▁बु ड़ ु ङ बु ड़ ु ङ ▁रा ः ▁सा ड़ा ▁आयु मो ः ताना ।
▁ने आ ▁जो ड़ ौ ▁मे ना : ▁वि श ाल ▁ओ डो : ▁स ना आ ।
▁इन कु आ ः ▁मे हन त ▁ते ▁जा आ ं ए ▁पार्टी ▁सत्ता ▁रे ▁हि जु ः ▁दा ड़ ि आ ।
▁इन कु ▁ने आ ▁द ंभ ते ▁उ ड़ ु ङ ▁ला गा ति ङ ा ।
▁ए ना मे न ते ▁आ ञ ▁ने आ ▁धो रो म ▁प्रा न्त ▁का जि आ ।
▁डि म् पा ः ▁ए ङ गा ते ▁का ए ः ▁ब िर ि द ▁दा ड़ िता ने ः ▁ता इ के ना ए ः ।
▁ने आ ▁इतिहास ▁ओ ल को आ ः ▁ती ▁ते ▁आप ान ▁हा तु ▁दि सु म ▁ते ▁बे मा नी ▁ता इ के ना ▁होना ङ ।
▁ने आ ▁आ लो पे ▁उ ड़ ु ङ े आ ।
▁सां थी को ते ▁अप ील ▁मे ना : ▁चि ▁आ को आ ।
▁हो ड़ ो को ▁गा ड़ा ▁आ तो म ▁रा स िका न ▁मे न ते को ▁हि जु ः आ ।
▁ने आ ▁जा पा गार ▁ते ▁आए ▁गो पी ▁भाव रा : ▁सिद्ध ि ▁नाम त दा ए ।
▁का ▁का जि ▁चुन ड ु ल । ▁हो रा ▁उ दु ब । पर् मा लि ंक ▁जो गा ड़े नि आ ः ▁ता पा ः
▁गा ड़ ि ▁चा ला ओ ता नि ः ▁प्र दू षण ▁का ए ः ▁जी ला ः ▁दा ड़ िता ना ए ः ।
▁आले आ ः ▁ए से कार ▁गे ▁हा ड़ा गुन ▁रा ः ▁योजना ▁ब ानो ः ।
▁ए ना ▁गे ▁भाव ▁ले का ▁ते ▁स ें ड़ा ▁आर ▁का - भाव ▁ते ▁का - स ें ड़ा ▁का जि ओ ः आ ।
▁ए ना ▁ना ति न ▁सब मि स िव ▁सिर प ोन स ▁गे ▁ओ मे पे
▁कि ताब ▁ओ को आ ▁सा काम को ▁का ▁ओ टा ङ ▁दा ड़ी ः आ ।
▁होला ▁होला ▁गे ▁मि आ द ▁गो टा ▁ना वा ▁खे प ▁ते य ारा का ना ।
▁ब िर ि द कि आ : को ▁आर ▁मि आ द ▁प्रा ण ▁सारे के आ ते ।
▁कै ला श ▁विजय वर् गी य ▁ओ ड़ ो ः ▁म हे न्द्र ▁हार् डिया ▁मे ना ः को आ ।
▁मोबाइल ▁एक्स रे ▁म शी न ▁पी ल ूप ु रा ▁कुल ता दा को ।
▁तो बे ▁मो स ▁मो सा ▁ड ोन डो ओ ▁ग धा को ▁बा इ ना ।
▁आ ञ ▁मा ड़ ित े ▁न ु नु ▁उ ड़ ङ के दा ञ ▁ओ ड़ ो : ▁ब ित ार ▁ओ म ▁आद ेर ▁के दा ञ ।
▁क ्रो म ियम ▁ओ ड़ ो : क्र ो म ▁ब्रा उ ज़ र रे ▁चा ना : ▁अंतर ▁मे ना : ?
▁च न अ : ▁त ारा ▁स स ंड . ▁को ▁का स ▁परिवार को अ : ▁मे न ते ▁त इ के ना ▁?
▁ने आ ▁पार ो क्ष ▁दर् शन ▁रा ः ▁पे ड़े ः ▁ले ल ▁र िका ए आ ।
▁बोर्ड ▁ना : दो ▁हा ट स् पा ट ते ओ ▁का ▁मे न के दा ए ।
▁वा यु ▁आर ▁सूर ्य ▁रा ः ▁न ु तु म ▁इ न्द्र ▁मे ना ः ।
▁आम ▁ने आ ▁काम ▁बु जा ओ ▁दा ड़ ि आ ▁चि ▁ए ना ▁कु मु को ▁मे ना ः को आ ।
▁बार ि आ ते आ ▁का ▁टो ः ▁जा गार ो ▁सु भा ष च न्द्र ▁बो स ▁लो ः ▁गे ▁मे ना ः ।
▁ओ ड़ ो ः ▁रुप ▁रे ▁सुपर ▁मॉ डल ▁ता इ के ना ए ः ▁आर ▁ना आ ः ओ ▁मे ना ः इ
▁वाले ओ ▁बे से ▁आ कि रि ङ ो ः तान ता इ के ना ।
▁ध ं धा ते ▁जु ड़ा कान ▁सो बे न ▁माम ला ▁सूर ्य ▁प्र ता प ▁ले ले आ ।
▁आ ञ ▁अपे आ ▁मेल रा : ▁ता ंग ि रे ▁मे ना ञ ा ।
▁उ ड़ ु ः ▁ता ना ए ः ▁दिल ▁चि ▁ओ को हो ना ङ ▁ने आ ओ ः आ
▁इ नि ः ▁चि ल का ▁ते ▁का ए आ ए ः ।
▁" हा गा , ▁आ ञ ा ः ▁दो ▁ने का गे ▁जा गार ▁मे ना ः ।"
▁मे न दो ▁जा आ ं ▁इ मत ु ङ ▁ने आ ▁रा ः ▁ज ार ु ड़ ु ▁का ▁ता इ ना ▁ओ ड़ ो ः
▁क या मत ▁बा गे के आ ते ▁ओ ड़ ो : ▁जे ताना ▁का ▁ले लो : तान ▁ता इ के ना ।
▁मो ने ▁ओ ड़ ो ः ▁से ड़ा ं ▁रा ः ▁हु ड़ ि ङ बु नु जा ओ ▁नाम ो गा ।
▁ओ ते ▁रे ▁आ लि ▁ता इन ो ः ▁ला गा ति ङ ा ।
▁आम ो ः ▁त स ल्ली ▁हो बा ओ आ ▁दो ▁बि रा द री ▁रा ः
▁स्था पित के दा ▁तो बे ▁इ नि ▁रा स िका ते ▁बाल ु जा ना ।
▁ने आ ▁फि लिम ▁म ल्ट ि प् ले क स ▁आर ▁सि ङ गल ▁स्क ्री न ▁सिनेमा ओ ड़ा ः ▁रे ▁से से ना कान ▁ता इ ना ।
▁" वे द को ▁उप ु निया ▁मे न अ ः ▁- ▁ ॠ ग् वे द , ▁साम वे द , ▁य जु र् वे द ▁आर ▁अथ र्व वे द ▁। "
▁महा भार त ▁क ौर ब ▁ओ ड़ ो : ▁पा ण्ड ु ▁को ▁ता ला ▁रे ▁हो बा ले न ▁गो पो ए ▁र आ ▁का नि ▁त ना ▁।
▁इ नि आ ः ▁ता म ▁आए आ ः ▁बो ओ ः ▁रे ▁गे ▁उ यु ः जा ना ।
▁अ किन ▁र थ ▁त र्क ▁किन ▁ओ म ▁के दा ▁।
▁तो बे ▁दो ▁आप ि आ ▁मेरो म को ▁आ कि रि ङ ▁ला गा ति ङ ा ▁आर ▁न ल ▁ला गा ओ आ ।
▁बि ङ को ▁ने का ▁चि म ना ङ ▁दिन जा के द ▁जि द ▁ता इ ना को ?
▁रि ंग ट ोन ▁ओ ड़ ो : ▁ग्रा फि क्स ▁बा इ रा : ▁उ ड़ ु : ▁ना ति न ।
▁नर ेश ▁बे से ▁मा जा ▁ठ ोर के दा ए ।
▁सार ते ▁रे ▁ने ले कान ▁सिनेमा ▁र िका ▁मो नि ञ ा ।
▁जा आ ं ए ▁से नो ः ज ान ▁रे ▁हो ले ▁लि जा ः ▁नाम ो गा ।
▁बा इ ▁रा ः ▁काम ि को ▁रे ▁प्र बन् धन ▁रे ▁ले ल दा ड़ ि ले का
▁चि मत ु ङ ▁जा गार ▁ए टे ः ले ना ▁तो बे ▁इ नि ः ▁बे से ▁जा गार को ए ः ▁याद के दा ए ः ।
▁बु रा ▁प्रदर्शन ▁मन दो ▁मो चा ▁ओ ड़ ो : ▁भावना ▁मान ्य त ारा : ▁परी क्षण ।
▁सा ङ गि ▁इत ुन ▁ना ति न ▁नेता ः ▁रे ▁ओ ता ए पे ।
▁आस ला ज़ ि क्स ▁सि स्ट म ▁इन् फ़ ार् म ेशन ो ः ▁बे से ▁उ दु बे आ ए ः ।
▁ओ को ▁जा के द ▁चुनाव रा : ▁जा गार ▁मे ना : ।
▁कंप ्यू टर ▁सा इ न्स ▁स्वी ड न ▁आम ्यो
▁र िका ▁ना ति न ▁आ बु ▁ले का ▁ते ।
▁रा मा यण ▁र ऊ ▁ज गर ▁को ▁को सल ▁रे न ▁राज कुमार ▁राम ▁बारे ▁मे ना गा ▁।
▁ला ला ▁ह श मत रा या ः ▁व ोट ▁सा ङ गि ▁ता इ के ना ।
▁सो बे न ▁बा ▁रे ▁सा कि दा कान ▁ता इ के ना ▁बे से
▁भा ' रात ▁दि सु म ▁रे न ▁सो बे न ▁राज य ▁मि आ द - मि आ द ▁झा ं की ▁ले ल ▁र िका ▁जा दा को ।
▁खि लो ना लो : ▁अ ए आ ▁हो न के ▁सुरक्षित ▁जो गा ओ ।
▁सूर ज ▁स ें ड़ ान ▁ता इ ो ः ▁लो ः ▁का बो रो ता नि ः ओ ▁ता इ के ना ए ः ।
▁शनि ▁दो ▁न्याय रा : ▁अधिकारी ▁देव ▁ग्र ह ▁मे ना : ।
▁बो ङ गा ▁ते ▁बु ग िन ▁जी ▁बु ग िन ▁र िका ओ ः मे न ते ▁हो बा ओ ः आ ।
▁ने आ ते ▁रा बा ङ ▁हु ड़ ि ङ ▁हो बा का ना ।
▁ओ ड़ ो : ▁ने ेका ▁रि वा यत ▁सो बे न ता : ▁मे ना : ।
▁रो बो फ ार् म ▁मि आ द ▁लाइ फ ▁से वर ▁बा इन जा ना ।
▁हो का ले म ▁उ नु ड़ ु ः को ▁कार ेद ो ▁ओ ड़ ो ः ▁इ आ म मे आ ए ः ।
▁मंदिर ▁जा पा ः ▁रा ः ▁दि रि को ▁रे ▁च
▁डि प्र ेशन ▁जा ं ▁समय ▁आप ान ते ▁का ▁चा बा ओ आ ।
▁इ नि ः ▁आप ान ▁चि म ना ङ ▁का - बो रो आ न ▁मे ना ः इ ?
▁पार सी ▁जा ति ▁रे न ▁बार ▁डि न डा ▁हो ड़ ो कि ना ▁का आ नि ▁मे ना ः ।
▁योजना ▁आयोग ▁सुपर ▁कै बि नेट ▁बा इ आ का ना ।
▁ड ूर ैन ड ▁रा चा ः ▁अ फ़ ग ़ ान ि स्तान ▁आर ▁पाकिस्तान ▁ता ला ▁रा ः ▁सीमा ▁मे ना ः ।
▁प्र सून ▁रा ड़े ः ▁रा ः ▁सा या द ▁आ उ के दा ए ः ।
▁चि मत ु ङ ▁मा जा ▁मि आ द ▁गि ला स ▁दा ः ▁मि आ द ▁ओ क ▁द ार ु ▁बा इ जा ना ?
▁टी ओ आई ▁रा ः ▁ने आ ▁ट्रे नि ंग ▁सो बे नको ते ▁मा जा ▁पा ति ओ ः आ ।
▁ने आ ▁काल ▁रे ▁पुरा ण को : आ ▁अनु वाद ▁र िका ता दा को ।
▁ने आ ▁ता यो म ▁ते ▁दा ं ड़े ▁ए टे ः जा ना ।
▁" हा तु हो ड़ ो ▁को ▁का नि ▁को ▁उ दु ब ▁ज द ▁त इ के ना , ▁कविता को , ▁द ुर ङ ▁को को ▁ब इ ▁ज द ▁ता इ के ना ▁द ुर ङ ▁त ान को ▁त इ क ना , ▁सु स ुन ▁त ान को ▁त इ के ना ▁ओ डो ▁ना टक ▁को को ▁इ नु ड ▁त ान ▁के ना ▁I "
▁जय प्र काश ▁जी ▁दि सु म ▁रे न ▁सार ते ▁होने ः ▁ता इ के ना ।
▁ता ः ▁ते बा ः ला ः ए ▁ओ ड़ ो ः ▁दु ला ड़ा ▁ते ▁इ नि ः ▁लो ः ▁मान डि ▁जो म के दा ए ः ।
▁त रा ▁हो ड़ ों ▁को ▁पू ँ जि आ न ▁गे ▁को ▁त इ के ना ▁दो ▁त रा ▁को ▁गरी ब ▁आर ▁त रा ▁हो ड़ ो को ▁सर दार ▁को ▁त इ के ना ▁त रा ▁को ▁इ नु कु ▁त यो म ▁से से नको ▁।
▁ने का ▁रे ▁कम ेट ी ▁रा ः ▁का ना जि ▁ने का ▁गे ▁हो बा ले ना ▁सा ङ गि ▁ले लो गा ।
▁ने आ ते ▁गरी ब ▁रु आ ता नको ▁बे से ▁बा ला ए ओ ः ताना ।
▁सा ड़ ि ▁ते ▁हा का को ः आ ते ▁ओ ड़ ो ः ▁आए आ ः ▁दु कु ▁जा के द ▁ते बा ः जा ना ए ः ।
▁आ ञ ▁इस ु ▁दु कु ▁आर ▁ख ी स ▁ले ल नाम ले दा ञ ।
▁सो बे न ▁काम ि ▁र िक रा : ▁मि आ द ▁समय ▁त इ ना ।
▁इ नु ङ रा : ▁आधार रे ▁को ड़ा को : आ ▁सो बे न ते ▁जि लि ङ ▁फा इन ल ।
▁हु रु म स ुक ु ▁चा टे ः ▁ले ▁रे ▁हि च की ▁हो का ओ ः आ ।
▁ह वल दार ▁आय ार ▁हि जु ः को ः आ ते ▁इ नि आ ः ▁हो रा ▁को टो ङ के दा ।
▁मा आ रि ▁ज ू गु ▁रे न ▁हो ड़ ो ▁का पे ड़े ः आ न ▁जान वर ▁ले का ए ः ▁ता इ के ना ।
▁ओ को आ ▁आमा : इ च्छा ▁मे ना : ▁ए ना ▁का जि मे ।
▁का जि ▁आर ▁काम ि ▁रे ▁बि न गा ▁रा ः ▁न ु तु म ▁गे ▁आम ेर िका ▁मे ना ः ।
▁ओ ल के नि आ ः ▁हो रा ▁ते ▁ब िर ि द ▁रा ः ▁कि स् मत ▁मे ना ः ▁आए आ ः ।
▁उत्तर ▁कोरिया ▁विक सित ▁जा दा ▁पर माण ु ▁मि सा इल ।
▁जा पान ▁रा ः ▁भाषा ▁रे ▁है लो ▁का जि ▁ना ति न ▁बि न गा ▁बि न गा ▁तरी का ▁मे ना ः ।
▁मि आ द ▁घ ं टा ▁जा के द ▁ख लब ली ▁ता इ के ना ।
▁को ता ः ▁रे ▁भ्र ष्टा चार ▁पा ड़ा ओ ताना ए ः ▁मंत्री
▁हो नको ड़ा ▁दो ▁ओ ड़ा ः ▁रे न ▁रा आ ज कु मा आर ▁बा इन को ः आ ते ▁हो न ▁सो मा ए ▁पार ो मला ः ए ।
▁सु गा ड़ा ▁चित्र को ▁लो ः ▁गो टा आ का ना ।
▁इ नि ः ▁न क्स लि को आ ः ▁सो बे न ▁चाल ▁बु जा ओ ताना ए ः ।
▁अ मा व स्या ▁ओ ड़ ो ः ▁रवि वार ▁हु ला ङ ▁ति ल ▁सु नु म ▁का ▁जो म ▁ला गा ति ङ ा ।
▁पाह ल ▁ता यो म ▁ते ▁महा प्र सा दी ▁हा टि ङ जा ना ।
▁मे न दो ▁र श् मि ▁ता ः ▁रे ▁संस्कृ त ▁रा ः ▁स् ना तन को त् तर ▁सर् टि फ िकेट ▁मे ना ः
▁ए द कान ▁हो ड़ ो ः ▁इ नी ः ▁ओर ▁इ दिक ि ः आ ए ।
▁आले ▁आप े आ ▁सहयोग रा : ▁अपे क्षा ▁मे ना : ।
▁मे न दो ▁ट ुन ड ु ▁रे ▁म न्ड न ▁मि श्र ▁ने आ ▁ना ति न ▁ते य ारे न जा ना ए ः ।
▁का नि ▁उप ्न ्यास ▁ते ओ ▁सांग ि ▁बा ला ए ▁मे ना : ▁ने आ रे ।
▁आप ान ▁हो रा ▁रि ड़ ि ङ के दा ञ ▁त िस ि ङ ।
▁च ंद्र घ ंट ारा : ▁दर् शन के आ ते ▁भ क्त ▁ग द ग द ।
▁चा म का ओ तान ▁ओ ते रे ▁आम ▁ति ङ ु आ का नाम ▁छ ै ला ले का ।
▁अ धि गम ▁ओ ड़ ो : ▁सू चन ारा : ▁विस्तार ▁सांग ि ▁मह ् त्व पूर्ण ▁मे ना : ।
▁नेता ▁सो बे न ▁ज ार ु ड़ ु ▁मा पद ंड ▁गो टा जा ना ।
▁मह ँ गा ई ▁ह ारा तान गे आ ।
▁आए ▁आ ञ ा : ▁लि जा ▁ओ च ो : तान ▁ता इ के ना ।
▁सन् ता ▁कु ला ए ः ▁ने का ▁गे ▁रा ड़ा कि ः आ ।
▁ने ▁दा ंड ेको ▁दि बि ▁- ▁दे ब ताको के ▁ओ मो ः ▁त न ▁त इ के ना ▁।
▁से से न तान ▁खा ता ▁ओ म आ गु ▁ओ ड़ ो ः ▁ए ना लो ः ▁गो टा ह ारा ले न ▁टा का ▁उ ल था ता नको
▁मि आ द ▁अमेरिकी ▁टिक ट को ▁ले लर िका ता दा ।
▁मे न दो ▁बार ि आ ▁हो ड़ ो ▁तो पा ▁गा ड़ा ▁ना ति न ▁सात ▁सौ ▁पा उ ंड ।
▁सरकार ▁सि विक ▁सो साय टी के ▁पा ति ▁का को ▁ओ म के दा चि ?
▁ओ ड़ा : ▁ओ को ता : ▁मो यो दो ▁हो यो ▁का ▁से से ना ।
▁शहर ों ▁सामाजिक ▁प्रयोग ों ▁ओ ड़ ो : सा मा जिक ▁बाद ली ▁ना ति न ।
▁दि सु म रे ▁सरकार ▁बा इ ▁ना ति न ▁जा मा का ना को ।
▁टो ओ रो ः गे आ ▁आले आ ः ▁ह ड़ ताल ▁जा के द ▁जे तान ▁सो आ न ▁का ▁नाम ो गा
▁इ नि ः ▁ओ ड़ा ः ▁रा ः ▁सो बे न ▁ची जे ः ▁जाए आ ए ः
▁आर ▁चि मत ु ङ ▁इ नि ः ▁आ ञ े ः ▁बे स ▁गो नो ङ ▁ओ म के आ ते ▁आ ञ ा ः ▁जि नि स ▁कि रि ङ
▁इन ित ु ▁ले का ते ▁ने आ ▁ऊ ब ▁रा का ब ▁हो बा ले ना ः ▁होला ▁त किन ▁रा ः ▁ता ना ।
▁आले ▁आप ि ▁हो ड़ ो ▁आय ार ▁रा ः ▁हो रा ▁सो ङ तान ले ▁ता इ के ना ।
▁विक ी ली क्स ▁बार ▁रो को म ▁ते ▁न ु तु मान ▁मे ना ः ।
▁कु मु ▁रे ▁आ ञ ▁आ दा कान ▁ता इ ना ।
▁इ नि आ ः ▁ता मिल ना ड ु ▁रे न ▁थे वर ▁जा ति ▁लो ः ▁बु ग िन ▁संबंध ▁मे ना ः ।
▁प्रस्ताव ▁सांसद ▁फर् ज ुर र ह मा ▁सा नामा ङ ▁रे ▁आ उ ▁ला ः ए ।
▁गो टा ▁सि ंग ि ▁बे स ▁ता इन ▁सा ना ङ ज ान रे ।
▁कम ो डि टी ▁बाजार ▁रे ▁त िस ि ङ ▁बिक वा ली ▁गे ▁ता इ ना ए ः
▁आ ञ ▁कु लिक े दा ञ ▁चा ना ः ▁जा गार ▁मे ना ः ?
▁को ंप ि ज ▁रे ▁गो टा ▁स्क ्री न ▁खि ड़ कि को ▁चा बा ए पे ।
▁सो ङ जो को ▁आ ञ ▁ओ ड़ा ः ▁रा ः ▁काम ि ▁रे ▁आ ञ ▁फा ं से ▁जान ▁रे
▁जा आ ज ▁रे ▁इंग ्ल ै ड ▁ना ति न ▁दे ः जा ना ए ः ।
▁आ ञ ▁खाने ▁इंटर नेट ▁रे ▁आ उ ट सो र् सि ंग ▁रा ः का मि ▁र िका ए आ ञ ।
▁ने आ ते े ▁रू सी ▁नौ ज वान को : आ ▁मि अ द ▁मन ो बल रा : ▁सं चार ▁हो बा जा ना ।
▁बो ङ ा ▁आ त्मा ▁ओ ड़ ो : ▁हो ड़ ो मो ▁के ▁बा इ आ ।
▁ने आ ▁जा गार ▁टे क् ना ल जी ▁र िस र्च ▁कंपनी ▁ग ार ्ट नर ▁का जिक े दा ए ः ।
▁ने आ ▁ग ाल ति ▁ना ति न ▁मा फा ञ ▁जा ः म ।
▁ची नी ▁मिल को आ ः ▁हो रा ▁ते ▁गु ड़ ▁ड ान डा ः ▁किसान को ▁फ की र ▁बा इ ले ना को ।
▁इ नि ः ▁जा ▁आ ञ ा ः ▁फि लिम ▁रा ः ▁श ू टि ङ ग ▁ले ल ▁मे न ते ▁हि जु ः आ का ना ए ः ।
▁हो ड़ ो को ▁गो ए ः को ः आ ते ओ ▁ओ मा कान ▁कि रि आ ▁र िका ए आ को ।
▁पै ग म्बर ▁गो टा ▁का फि ला ▁ति गु ▁रा ः ▁आ ना च ु ▁ओ म ▁के दा ए ः ।
▁सार ते ▁गे ▁ला तार ▁रे न ▁नेता को ▁ने आ ▁ह ारा ति ङ ▁रा ः ▁जि म्मेद ारी ▁ता इर िका के दा को
▁हो ड़ ो को ▁आमा : ▁जी : रे ▁जाना ओ ▁ता इ ना ।
▁ओ ड़ ो : ▁ने आ ▁पा ति रे ▁जे तान ▁दि क्क त ▁ब ानो : ।
▁ने आ ▁हो ट ेल ▁रे ▁मि आ द ▁कि ताब को ▁जो गा ओ आ कान ▁ता इ के ना ।
▁ले लर िका ओ ः ताना ▁कि ताब ▁रे ▁ओ ला का ना ः ▁रा ः ▁अं श को ।
▁नि ▁सु गा ड़ा ▁दो ▁मे ना इ गे आ ▁मे न दो ▁सांग ि ▁हॉ ट ओ ▁मे ना इ ।
▁आए ▁बा ढ़ ▁पी ड़ त को : आ ▁बा ंचा ओ नि ▁बा इन जा ना ए ।
▁मि आ द ▁चा ँ दी ▁ओ ड़ ो : ▁ता ंब ारा : ▁मो ड़े ▁बो ओ ▁वाला ▁बि ङ ।
▁रा बाल ▁ते ▁चि ल का ▁र िका ▁ना ति न ▁साइट ▁रु ड़ा
▁आम दो ▁नि स कान ▁जे ताना ▁काम ▁ओ ले आ ।
▁बि न गा - बि न गा ▁ग्र ह को ते ▁संबंधित ▁अ ना ज ▁ने ▁प्रकार ▁मे ना :
▁मा यो म ▁इ नि ः ▁जा आ ं ▁इ मत ु ङ ▁का ए ▁सु कु ला ः ए ।
▁आ ञ ▁इ नि आ ः ▁बो रो ड़ आ न ▁ए से ल ▁दे आ ▁रे ▁ती ▁गे सा ▁र िका ▁त ान ता इ के ना ।
▁चि मु ङ ▁सिर मा ▁कार ेद ो ▁दश क ▁कार ेद ो ▁सा दि ▁रा ः ▁इतिहास ▁मे ना ः ?
▁ने ▁सो मा ए ▁दो ▁सार ते गे ▁ने का गे ▁हो बा जा ना ।
▁ए ना ▁ना ति न ▁बे से ▁प्रयास ▁र िका ▁ला गा ति ङ ा ।
▁आर ▁एन ▁म ारा ङ ▁द ार ु को आ ः ▁को तो को ▁रे
▁प ंचा यत ▁मंत्री ▁मुख्यमंत्री के ▁द ारो म कि : आ ए ।
▁मे न दो ▁ने आ ▁सार ते ▁जा गार ▁मे ना ः ▁चि ?
▁ने आ ▁मे न ते ▁ओ ड़ा ः ▁रे ▁का ▁सा या दो ः तान ता इ के ना ।
▁क स् बा ▁रे ▁दो ▁मौ ल वी ओ ▁इ तु ता ने ः ता इ के ना ए ः ▁चि ▁आ ञ
▁आमा ः ▁गो टा ▁सि ङ गि ▁र िका ताना म ▁रा ः ▁पोस्ट को ओ
▁ने आ ▁मे न ते ओ ▁बे से ▁संस्था को ▁काम िता ना ।
▁डे न ्यू ब ▁ड ेल ्ट ा ▁जा पा ः ▁रे ▁सा इ किल ▁चा ला ओ ▁रा ः ▁हो रा ▁मे ना ः ।
▁आ ञ ो : ▁अम ृत सर ▁रे नि ▁मे ना इ आ ।
▁ना आ ः ▁ने आ ▁इतिहास ▁रा ः ▁सा काम ▁रे ▁ओ ल जा ना ।
▁आए आ ▁ने आ ▁का ज ित े ▁गु फ ारा : ▁द ् वार ▁बंद ▁हो बा जा ना ।
▁चि मत ु ङ ▁न ु नु ▁आद ेर जा ना ▁तो बे ▁आ ञ ▁ब िर ि द जा ना ।
▁द स ▁बजे ▁जा के द ▁लो आ ड़ ि ▁रे ▁इ ड ली ▁आर ▁पो ङ गल ।
▁घु ँ घ रु ▁ओ ड़ ो : ▁ए टा : जा ना ते ▁सा ड़ िता न ▁शब्द ।
▁आमा : ▁जा गार ते ▁चि मु ङ ▁रा : ला ञ ।
▁ना आ ः ▁इ नि आ ः ▁सा ना ङ को ओ ▁रा ड़े ः जा ना ।
▁भारत ▁रे न ▁कस टा मार को ▁हि न दि ▁रे को ▁चै ट ▁दा ड़ ि आ
▁आले ▁ग ार ▁रा ः ▁ह श्र ▁ले ल उ तार ता दा ।
▁फोन रे ▁टीम रा ; ▁साल ारा : ▁जा गार ▁मे न ते ▁कर् न ल ▁ख ै रा ओ जा ना ए ।
▁इ नि ः ▁चि मत ु ङ ▁त वा ंग ▁से नो गा ए ः ▁इ मत ु ङ ▁ने आ
▁सो फी ▁विक ी ▁लो ः ▁ना पा म ताना ए ः ।
▁आ श कार ▁ए ना गे ▁र िका के दा ए ▁ओ को ना ▁जी ब ोन रा : ▁रह स्य ▁ता इ के ना ।
▁ने आ ▁दल ▁नि द ारे ▁हा तु रे गे ▁ता इ ना ।
▁ताल ारे ▁हो ड़ ो को ▁श र्त ▁ला गा ओ के आ ते ▁इ नु ङ ता नको ▁ता इ के ना ।
▁से ता : रे ▁सह स्त्र ध ारा ते ▁बो ङ ा ▁शिव आ ▁अभि ष ेक ▁हो बा जा ना ।
▁उ र ोज ▁म सला ओ ▁म सला ओ ते ▁ओ ड़ ो : ▁म ारा ङ ▁हो बा ओ तान ▁ता इ के ना ।
▁ने आ मे न ते ▁इ नि ः ▁ने आ ए ः ▁चा बा ▁सा ना ङ ताना ए ः ।
▁का ए ः ▁सा ना ङ तान ता इ के ना ए ः ▁चि ▁हो का ओ ः का ▁आ को आ ः ▁व ंश ।
▁ब ारा बार ि ▁बा इ ▁र िका ▁रे ▁इ नि आ ः ▁उ ल टा ▁गे ▁काम ि ▁ता इ ना ।
▁ने आ को ▁गे ▁परिय ोजना ▁रा ः ▁कार्यान्वयन ▁रा ः ▁जि लि ङ ▁चार चा ▁मे ना ः ।
▁ऋ तु ▁बाद ले ▁वै ज्ञान िक ▁शोध ▁आ उ के दा ।
▁का ▁दा ड़ ि जा ना ▁ओ को ए ः ▁ता म ▁वि धि ▁रा ः ▁के टे ः ।
▁आले आ ः ▁पो रो ब ▁रा ः ▁दो ▁जे तान ▁मान ारा ङ ▁गे ▁का ▁ता इ ना ।
▁हे ए ▁त ान को ▁गे ▁हो सो ड़ ो ▁हो ड़ ो को ▁ता इ ना ।
▁आप ु ▁ले का गे ▁ह नु मान ▁बा इ ले ना ए ः ▁वि ंद ू
▁मि आ द ते आ ▁कु नु लि ▁रा ः ▁उत्तर ▁ज ार ु ड़ ु ▁ब ानो ः ।
▁चि मत ु ङ ▁जाना ▁पोस्ट े आ ञ ▁दो ।
▁ने आ ▁का जिक े आ ते ▁सू त ▁जी ▁रु ड़ ुन जा ना ए ः ।
▁पुर ना ▁हा तु ▁रा ः ▁टा का ▁स िका ▁हा तु ▁ब ित ार ▁रे ▁गे ▁हो बा ओ तान ता इ के ना ।
▁ने आ ▁ता यो म ▁सा फा ▁दा ः ▁ते ▁मो चा ▁सा फा ए आ ए ः ।
▁जे स िका ▁लाल ▁- ▁चि मत ु ङ ▁पार्टी ▁रे ▁गोली ▁चा ला ओ जा ना ।
▁ऋ ग् वे द ▁पु चि दो ▁त न ▁त इ के ना ▁ओ ड़ ो ः ▁अ यु मो ः ▁त न ▁त इ ▁के ना ▁ने आ ▁दो ▁का ▁पढ़ ▁ओ ओ : ▁त न ▁त इ के ना ।
▁श्री मती ▁श मी ▁ता ः ▁रे ▁नि गम ▁रा ः ▁अति रि क्त ▁च ार् ज ▁मे ना ः ।
▁एन का दो ▁आप े आ ते ा ▁आरो पी ▁स ती श ▁हर पा ला ः ▁ना ड़े ः उ तार ▁सो ङ गे ▁मे ना ः इ ।
▁ने आ ▁जा गार के ▁याद ▁जो गा ओ ▁मह ्व पूर्ण ▁मे ना : ।
▁हो ड़ ो को ▁इ नि ः ▁नि रा शा वादी ▁दु रा ङ ▁बा इ नि ः ▁का जिक े आ ते ▁बो द नाम ▁त ान को ता इ के ना ।
▁भाजपा ▁चे तान ▁रे ▁हो सो ड़ ो का जि ▁रा ः ▁आरो म ▁ला गा ओ तान ▁लो ः ▁इ नि ः ▁का जिक े दा ए ः ।
▁स्वा मी ▁वि वे कान न्द ▁रा ः ▁स्पष्ट वा दि ता ▁का उ बा उ र िका ▁ले का ना ः ▁मे ना ः ।
▁खो ब ोर ▁ना ति न ▁न्यूज ▁ए जे न् सी ▁चे तान ▁त ुरु बे आ
▁त ान ्या ▁आप ान ▁जि ब ोन ▁आप ान ▁सा ना ङ ▁ले का ते ▁गे ▁साम पो ड़ ो ः ▁के दा ए ः ।
▁ने आ ▁मे न ते ▁इन कु ▁अ धि ग्रह ण ते ▁प्रभावित ▁बा ंक ु आ ।
▁इ नि ः ▁हा आ ला आ त ▁रा ः ▁मु ंड ि ▁गे ▁ब ानो ः ।
▁हा ड़ा म ▁मे द किन ▁ते ▁पे रे - पे रे ▁दु ला ड़ा ▁ले लो ः तान ता इ के ना ।
▁ने का ▁गे ▁बस पा ओ ▁इ तु ▁ला गा ति ङ ा ।
▁आम ▁लो ः ▁आ ञ ▁गो पो ए ः ताना ।
▁आमा : ▁मो च ारे ▁जाना : ▁ना वा ▁न ूर ले का ▁ठ ो रो : ताना ।
▁आप ान ▁इ च्छ ारा : ▁ज ार गि रा : ▁दा ग ▁आ उ के आ ते ।
▁हो नको ▁पा आ ड़ा ओ ▁रे ▁गुरु आ ः ▁जि ▁का ▁ता इ ना ।
▁इ नि ः ▁आए आ ः ▁जु ल तान ▁ला च ो ▁आ ञ ा ः ▁ला च ो ▁रे ▁जो गा ओ के दा ए ः ।
▁भगवान ▁बुद्ध ▁इ नि आ ः ▁होने ः ▁उ कु
▁एन ता ः ▁रे ▁त िक िन ▁रा ः ▁मान डि ▁जो म के दा को ।
▁ए ना लो : ▁सुरक्षा ▁बल को : आ ▁फ ्ल ै ग ▁मार्च ▁र िका ए पे ।
▁मे न दो ▁था म ▁ना ति न ▁आ लो म ▁उ ड़ ु गा ।
▁आ का - दा ंदा ▁र आ ज ग ना ▁चि ▁र ▁नि म ना ड . ▁सिर मा ▁ता यो म ▁तै यो ▁ने या ▁को रे ▁ज ंग ▁का ▁लगा वा ▁क ना ।
▁ओ को ए ः ▁ने आ को ▁बु जा ओ को आ ए ः ?
▁ना : ▁दो ▁हर िया णा ▁ओ ड़ ो : ▁राज स्तान रा : ▁जा गार ।
▁इ नि ः ▁नेता ः ▁मि आ द ▁च ान ड ु ः ▁जा के द ▁ता इन जा ना ए ः ।
▁आ ञ ा : ▁बार ह वी रा : ▁रि ज ल्ट ▁हि जु जा ना ▁एन ▁हु ला ङ ।
▁ज मीन दार ▁मे ना ः इ ▁ए ना ▁मे न ते ▁एन का ▁रे ▁र िका ताना ए ः ।
▁उ यु ः पो आ ▁रा चा ः ए मे ▁कार ेद ो ▁होला ▁रा ः ▁हो रा ▁ते ▁फा इल को ▁फा इल को ▁आ उ र िका
▁इ नि ः ▁का जिक े दा ए ः ▁चि ▁आ ञ ▁त िस ि ङ ▁ए नाम ▁ले ल जा ः इ आ ञ ।
▁ने आ ▁रे ▁उप ुन ▁श तक ▁आर ▁उप ुन ▁आ धा ▁श तक ▁मे ना ः ।
▁एन का ▁आम ▁सि द्धा ंत को ▁रा ः ▁व्यवस्था ▁र िका ▁ला गा ति ङ ा
▁ने ▁शहर ▁को रे ▁दि रि ▁ते ▁ब ड् ▁या ▁क न ▁त ारा ▁इस ु ▁सु ग ड़ा ▁मंदिर ▁को ▁मे ना गा ▁।
▁ने आ ▁अर्थ व्यव स्था ▁के ▁मा जा ▁बा इ ▁ना ति न ▁अ च ूक ▁न ु स् खा ▁ता ना ।
▁ने आ ▁ता यो म ▁ते ▁ने ▁ठा ंव ▁उ रो गा ।
▁हु ड़ ि ङ ▁ले का ▁धन ▁ख ुर जि ▁य ज्ञ ▁र िका ▁मे न ते ओ ▁काम ि रे ▁अग ु ओ ▁त न ▁त इ के ना ।
▁ने आ ▁राज कम ल ▁प्रकाश ने ः ▁छा पा ता दा ए ः ।
▁ए ना ▁माध्यम ते ▁लॉ स ▁ए ं जि ल्स ▁ना ति न ।
▁श ानी ▁रा ः ▁हो यो ▁दा ः ▁रा ः ▁उ नु दु ब ▁जि द ▁गे ▁आर ▁पि लि द ▁ता इ ना ।
▁बार ि आ ▁बो नो लो ▁एम आ इ एल ए ▁खो दा ▁ति दे ड़े न ▁ए मि ली ▁ए ड िस न
▁अनु सं धान ▁कंपनी को ▁अ टल ▁बि ह ारी ▁पी टि ▁का जि ▁उ दु ब ▁मे न ते
▁का ▁रे ▁दो ▁अ फ़ सो स ▁दो ▁ब ानो ः
▁दु नु ब ▁रा ः ▁मु नु ▁हो ड़ ो ▁जि ला ▁प न् चा यत ▁अध्यक्ष ▁च मे ली ▁पट ेल ▁र िका ला ः ए ।
▁इ नि आ ः ▁बा बु ▁सि दा उ तार ▁टो ओ र ▁नाम ला ः ञ ।
▁पा आ ड़ा ओ ▁हो रा ▁ते ▁कला स ▁रा ः ▁पा ड़ा ओ ▁रे ▁सा सा ङ कि र ▁रा ः ▁चि ना
▁ना आ ः ▁मि आ द ▁खास ▁फै शन ▁से से ना का ना ।
▁ना आ ः ▁तो बे ▁चा ना ः जा ना ए ः ▁बाबा ?
▁ना : ओ ▁ना टक को रे ▁दु रा ङ रा : ▁आप ान ▁भूमिका ▁ता इ ना ।
▁तो बे ▁आ ञ ▁मि आ द ▁बि ट ▁ना ति न
▁चि मिन ▁सा ▁ए से कर ▁ति ंग ु आ ▁क न ▁दि रि ▁न मो ः अ ▁।
▁सि क् कि म ▁सरकार ▁रा ः ▁बा ग वा नी ▁विभाग ▁आय ार ▁रा का बो ः ।
▁आले ▁राज्य ▁सरकार ▁लो ः ▁संपर्क ▁रे ▁मे ना ः ले आ ।
▁नी मा ▁क ्री क ▁रे ▁बा इ आ कान ▁मि आ द ▁ब ें च ▁रे ▁बा टि आ कान ▁ता इ के ना ए ः ।
▁ने आ ▁काम ि ▁समाज ▁रे न ▁हो ड़ ो को ▁रे ▁मो द ▁हो रा ▁ते ▁से से न ▁ला गा ति ङ ा ।
▁सित ो म ▁ने का ▁ता इ के ना ▁चि ▁जा ला कार ओ ▁आन जे दो ः ले का ।
▁ओ को एको ▁व ित्त ▁सचिव को ▁ता इ के ना ।
▁ने आ ▁माया ▁लोक रे ▁अ स्त ित्व ▁मे ना : गे आ ।
▁आ जी वि का ▁सम्पन्न ▁जात क ▁आ को आ ▁वरिष्ठ ▁अधिकार ि को ▁सं तु ष्ट ▁दा ड़ ि आ को ।
▁जे पी ▁यादव ▁स न्स द ▁भवन ▁रे न ▁सहा यक ▁सुरक्षा ▁सहा यक ▁ता इ के ना ए ः ।
▁पुलिस ▁इ नि ः ▁ता ः ▁ते ▁कु म बु ड़ ु ▁रा ः ▁सामान ▁सा ब के दा ए ः
▁पुरा स्कृ त ▁दु रा ङ ▁स ोज ▁मि आ द ▁का नि ।
▁ने आ ▁बाद ले ▁मौ जूद ▁ओ ल ▁जान ▁रे ▁ने आ ▁वा क्य ▁रे ▁जा आ ना ▁कु लो ः तान ▁ले का ▁टो ओ र ▁जाना ▁होना ङ ।
▁सो बे न ▁व ोट ओ म को ▁व ोट ▁ओ म ▁ना ति न ▁उस कु रे पे ।
▁सो बे नको ▁सो बे नको ▁लो ः ▁से न का को
▁ए ना मे न ते ▁ना आ ः ▁च िर ग ाल ▁ता इन पे ▁हा गा को ।
▁हि न दी ▁लो ः ▁मा ना ति ङ पे ▁आ ञ ▁आमा ः ▁हो न कु ड़ ि ▁मे ना ः ञ ा ।
▁सू क्त ▁रे अ ः ▁ओर तो ▁मे न अ ः ▁मा जा ले का ते ▁का जि अ क ना ः ▁।
▁कु लि लि ▁रे ▁इ नि ः ▁बे स ▁ले का ▁ते ▁जवाब ▁का ए ः ▁ओ म ▁दा ड़ ि आ ।
▁ओ को आ ▁ब्रा ंड ▁रे ▁इ नि ः ▁भ ोर सा ए आ ए ः ।
▁ने आ ▁ता यो म ▁ते ▁इ नि ः ▁कै लि सा ः ▁बोल ▁रे ▁चौ का ▁द ाल के दा ए ः ।
▁यश व ंत ▁रा व ▁के ल कर रा : ▁स्म ृ ति रेको ▁ओ मे आ ।
▁स् त ूप को ▁ओ ड़ ो ▁मंदिर ▁को रा : ▁ब ब इ ▁क जि - क मि ▁को ▁इस ु ▁द ंड ▁ते ▁हो बा व ▁त न ▁त इ के ना ।
▁रा बा ङ ▁रा ः ▁ए ने टे ः ▁आर ▁हा म बाल ▁लि जा ः को ।
▁इ नि आ ः ▁गो टा ▁न ु तु म ▁व स न्त ▁कुमार ▁शिव श ङ कर ▁पा दु को ण ▁ता इ के ना ।
▁निक ु ▁सा ङ गि ▁म ारा ङ ▁चे ड़ ें ▁को ▁का को ▁ता इ ना ।
▁हो न ोर ▁ना ति न ▁वर दान ▁बा इ जा ना ▁कमज ोर ▁टा का ।
▁आप े ▁ने का ▁गे ▁गु ड ▁ग वर् ने ंस ▁मे न ते ▁जी ▁के टे ः मे ना ः मे आ ।
▁दुनिया ▁रा ः ▁मु नु ▁पी टि को ▁रे ▁त िस ि ङ ▁रा ना का ब ▁ता इ के ना ।
▁मे न दो ▁चि मत ु ङ ▁आ ञ ▁इ नि आ ः ▁स ान मा ङ ▁से नो ः जा ना ञ ▁दो ▁का ञ ▁उ रु म ▁दा ड़ िके दि आ ञ ।
▁जि ब ोन ▁बाद ले ▁दा ः ▁आप ान ▁राज ▁चा ला ओ ए आ ।
▁र ै ली रे ▁बाद ली ▁मो च को ए ते ▁हा जि री ▁जो र दार ▁ता इ ना ।
▁ओ ड़ ो ; ▁ने ले का गे ▁गुज रा ती को : आ ▁जी ▁स ें ड़ ारे ▁से से न तान ।
▁एन ▁ता यो म ▁इ नि ः ▁मा जा ▁ते ▁आयु म ▁ला गा ति ङ ▁ता इ के ना ।
▁एन ता ः ▁जा ▁वर् ल्ड ▁वा इड ▁वेब ▁रा ः ▁ध्यान ▁ना ति न
▁नियम ▁टे क् सा स ▁इन कु ▁सा ब को म ▁पो कर ▁ऑनलाइन ▁पो कर
▁इ नि ▁ने आ ▁बारे रे ▁जाना ▁संकेत ▁का ए : ▁ओ म के दा ।
▁लो लो तान ▁ठा ंव रे ▁प टा खा को ▁आ लो पे ▁जु ले आ ।
▁आले ▁से क ड़ा गे ▁ने आ रा ▁बे स ▁उत्तर ▁ओ मरा ▁प्र या से आ बु ।
▁कु बर ▁रा ः ▁खान ▁चे तान ▁ढ ा ंक ▁रे ▁मे ना ः ।
▁आयु म के आ ते गे ▁आ ञ ▁रा स िका न जा ना ।
▁आप ान ▁दु ला ड़ा को ▁लो ः ▁ना पा म ▁रा ः ▁च ान ▁मा त ला ब ▁मे ना ः ▁ना आ
▁कांग्रेस ▁क ्रे डि ट ▁कार्ड ▁इंटर च ें ज ▁फी स रे ▁इ दि आ ए ।
▁ने आ ▁मे न ते ▁मो ड़ ें ▁सिर मा ▁उ ड़ ु ः ता दा ञ ।
▁फा इन ल ▁मैच ▁शनि वार ▁हु ला ङ ▁त िक िन ▁तीन ▁बजे को ▁इ नु ङ े आ ।
▁ने आ ▁ताल ारे गे ▁इ नि ▁च क मा ▁ओ म के आ ते ▁ए ल ई डी ▁आ उ के आ ते ▁निर जा ना ए ।
▁आ ञ ▁दो ▁ने का ▁का ञ ▁टो ओ र ▁ता ना ञ
▁यी शु ▁आप ान ▁चे ला को ए ः ▁रा स िका ▁रे ▁ता इन ो ः ▁ले ल ▁सा ना ङ ा ए ः ।
▁मि आ द ▁ड ोक यु मे न टर ि ▁ले ल ता इ ता इ के ना ञ ▁ज र् नी ▁आफ ▁म ैन ।
▁सा ए ▁का बु ग िन ▁का जि ▁रा ः ▁रे ए द ▁मि आ द ▁आर कि ▁मे ना ः ।
▁आ मे ञ ▁दा ं ड़ा आ कान ▁ता इ ना ▁बे बी
▁ओ ड़ ो ः ▁ए टे ः ▁जाना ▁आंद ोलन ▁ग ार्ड ▁द ाल ▁रा ः ।
▁एन ▁ता यो म ▁ते ▁आ ञ ▁चि ल का ▁आर ▁को ता ः ▁रे ▁इ स्ती फा ए ञ ▁ओ मे आ ?
▁इन ट ाल र ें स ▁रा ः ▁वातावरण ▁बा इर िका ओ ः ताना ।
▁निजी ▁क्षेत्र ▁रा ः ▁मे ड िकल ▁ओ ड़ ो ः ▁डे न्ट ाल ▁पा आ ड़ा ओ पान ति को
▁मु नु ▁आ ना से ▁बा इ ▁जाना ए ः ▁ओ को आ ते ▁ब्रि टि श ▁इन् डिया ▁सरकार ▁इ नि ः ए ।
▁मि सा - ▁मि सा ▁महा पा षा ण ▁को रे ▁मि अ द् ▁ते ▁सांग ि ▁क ंक ल ▁न मा ▁क ना ।
▁थापा म ▁जे तान ▁बा ला ए ▁रा ः ▁समाधान ▁ब ानो ः ।
▁मना ली ▁रा ः ▁बे से ▁सु गा ड़ा ▁सी नको ▁ले ल ▁नाम ो गा ।
▁गो पो ए ▁ताल ारे ▁म ंच रा : ▁मा इ क ▁उ यु के दा ।
▁मे न दो ▁ता ला ▁रे ▁मि आ द ▁ए टा ः ▁गे ▁उ ड़ ु ः ▁बोल ोज ा ना ।
▁ज ैन ▁समाज ▁रा ः ▁दी क्षा ▁र ज त ▁जय न्ति ▁महोत् सव ▁ए टे ः जा ना ।
▁रा ः ▁तक नी की ▁दे ङ गा ▁ते ▁ला गा ओ ः ताना ।
▁च ंद ु के ▁जो र ते ▁उ ब का इ ▁हि जु जा ना ।
▁आ ल ू ▁रा ः ▁गो नो ङ ▁का ▁हो का तान ▁ले का ▁ह ारा ओ ः ताना ।
▁आर ▁एन ▁हु ला ङ ▁एन ▁हवे ली ▁ला न दाता न ▁ता इ के ना ▁रा स िका ते
▁निक ु ता : रे ▁जे ताना ▁आय ारा : ▁योजना ▁ब ानो : ।
▁र ङ ग भे दी ▁दक्षिण ▁अफ ्री का ▁रे ▁मि आ द ▁हे न दे ▁हो ड़ ो
▁सो ओ ज ▁चा पु ▁कु ड़ ि को आ ः ▁ना ति न ▁का ▁टी की ▁हो बा ओ आ ।
▁ओ को आ ▁हो ड़ ो मो ▁आर ▁रो आ ▁ने का ते
▁प ें शन ▁नि देश ालय ▁रे न ▁अधिकार ि को आ ः ▁लि स्ट
▁ने आ ▁पो आ रा : ▁र िका ▁जा ं ए ▁का को ▁दा ड़ िके दा ।
▁आमा ः ▁ब्लॉग ो ▁ना आ ः ▁सा ङ गि ▁बे स ▁ले लो ः ताना ।
▁नारा य णा ▁कॉलेज ▁ऑ फ़ ▁इं जी न िय रि ंग ▁ए ंड ▁टे क् न ोल ोज ी
▁आ ञ ो ः ▁जु दा उ तार ▁हो ड़ ो ▁बा इन जा ना ञ ।
▁ने आ ▁रे ▁बार ि आ ▁अव ार्ड ▁भारत ▁रा ः ▁पो टो म ▁रे ▁हि जु ः जा ना ।
▁दिने श रा य ▁द ्वि वे दी ▁गे ▁सेक्स ▁अन नै च ुर ल ▁मे ना : ▁तो बे ▁ब्र ह् म चर ्य ▁चा ना : ▁मे ना ।
▁आ ञ ▁फिल्म ▁आर ▁सी र ियल रा : ▁कमी ▁का ञ ▁ठ ो रे आ ।
▁जा ला कार ▁रा ः ▁पार् क ▁एन ▁ले का ▁ते ▁सा ङ गि
▁ने ▁ओ ल मु र् तु ▁को रे या ▁रंग ▁1500 ▁( गत ▁मो डे ▁सो ) ▁सिर मा ▁ता यो म ▁ते यो ▁एन का ▁गया ।
▁फ ्री ड म ▁आफ ▁स् पी च ▁ब ान चा ओ ▁ला गा ति ङ ा ।
▁उ ड़ ु ः ▁ते ▁बा ला ए आ न ▁मे ना ः ▁सार ते ▁जा गार ▁रा ः
▁पास ारा ओ ले ना ▁ईमेल ▁टा आ ं ओ
▁ने आ को ▁रा ः ▁उ ड़ ु ः ▁आप ान ▁ते ▁हो का जा ना ।
▁जवा हरा ▁सै दु ल्ला ▁प्र ै क्ट िस िंग ▁मुस्लिम ▁बा ङ गा इ ः ।
▁पाइ लि न ▁च क्र वात रा : ▁असर ▁बि ह ारे ▁ले लो : ताना ।
▁पुर ि थ ▁को रा ः ▁दि शु म ।
▁आ ञ ▁पी टि ▁दे आ ▁रे ▁ला द िके आ ते ▁नि रा कान ▁ता इन जा ना ञ ।
▁भ ज् जी ▁सचि न ता : ते ▁सला ह ▁आ सिक े दा ।
▁पु लि से ः ▁इ तु के द ▁चि ▁ते बा ः ला ः ए ।
▁गृह मंत्री ▁पी ▁चि द म्बर म ▁सब ूत ▁आ उ के आ ते ▁वा शि ग ं टन ▁से नो : गा ए ।
▁मे न दो ▁हो ड़ ो ले का ▁ओ ड़ ो ः ▁पि ड़ ि ▁रे ▁हो नको ▁ता इ के ना ▁मे न दो ▁म ारा ङ ▁हो ड़ ो को ▁ले का ।
▁श्री हर ि दा स ▁स्वा मी ▁विषय ▁उदा सी व ▁वै ष्ण व ▁ता इ के ना ए ः ।
▁ना : ▁ने आ ▁ज ्यो ति ष ीय ▁असर ▁का गे ▁ज ोग ओ ए आ ।
▁म ारा ङ ▁टु ङ को ढ ारी को ▁रे ओ ▁त िस ि ङ ▁रा ः ▁सो बे न ▁टु ङ को ▁ब ानो ः ।
▁डॉ ▁राज शे खर ▁रे ड् डी ▁इ कि र ▁जी ▁ते ▁जो आर जा ः इ आ ले
▁माम ल ारा : ▁ओ ड़ ो : ▁मो सा ते ▁मा जा ले का ते ▁जा ँच ▁जा दा को ।
▁ने आ ▁आदेश रे ▁राष्ट्रपति ▁व ुड रो ▁वि ल् सन ▁ह स्ता क्ष र ▁र िका के दा ए ।
▁द स ▁लाख ▁हो ड़ ो को ▁नेता ▁रा का बा ▁हा ड़ गु ना ।
▁एन ता ः ▁गे ▁राज्य सभा ▁रा ः ▁का ज िका मि को ▁से से न ताना ।
▁" ने या ▁एन ▁ट ॅ यद ▁त ना , ▁ओ को ता ▁रे या ▁ब ुरू ▁को रे ▁इस ु इ सु ▁सिर मा ▁सि द ारे ▁इस ु ▁ला ता ▁को को ▁उ र ▁ला ः ▁। "
▁जल ▁गै स ▁तु त ुक ुन के आ ते ▁द ्र व रे ▁परि ण त ▁र िका ए आ को ।
▁ति वास ▁हु ला ङ ▁गो टा ▁समुदाय ▁आ शी र् वाद ▁नाम के दा ए ।
▁ने का ना ः ▁एन ▁सो मा ए ▁शहर ▁जा के द ▁गे ▁ता इ के ना ।
▁हम ल ारे ▁बे से ▁को ड़ा को : आ ▁घा यल ▁हो बा ज ान रा : ▁सूचना ▁नाम जा ना ।
▁चा ना : ▁का जि आ ञ ▁चा ना : ▁का ञ ▁का जि आ ।
▁टो ओ रो ः ताना ▁चि ▁ने आ ▁ब ्ला ग िंग ▁रा ः ▁रु आ ▁का ▁बु गि ओ ः ले का ▁मे ना ः ।
▁आर ▁सा कम ▁रा ः ▁ग मला ▁साम पो ड़ ो ः के आ ते ▁सा बा कान ▁ता इ के ना ए ः ।
▁का जि आ को ▁चि ▁ने आ ▁म ूर् ती रा : ।
▁" ऋ ग् वे द ▁रे ▁उ रि : ▁- ▁मेरो म को , ▁हो नको ▁( खा स ▁को ड़ा ▁हो नको ) ▁ओ डो ः ▁सा दो म को ▁नम ▁मे न ते ▁सांग ि ▁गो आ रि को ▁मे न अ ः ।"
▁को ड़ा ▁कु ड़ ित े ▁पे रे आ कान ▁ज गत रे ।
▁ह ंस ▁एन ता ः ▁हि जु ः को ः आ ते ▁बे से ▁रा स िका न ▁जाना ए ः ।
▁गा पा ▁नि को लाई ▁ग ोग ोल रा : ▁प्रसिद्ध ▁कृ ति ।
▁आय ारो : ▁ने आ ▁वि म र् श ▁जारी ▁ता इन जा ना ।
▁बार ▁सा ः ▁रा ः ▁फ ्ल ै ग ▁मी टिंग को ▁बे गार ▁न ती जा ▁रा ः ▁ता इन जा ना ।
▁ए ना मे न ते ▁चीन ▁ते ▁सा ङ गि ▁ख तर ना क ▁पाकिस्तान ▁रा ः ▁डा ं वड ोल ▁स्थिति ▁मे ना ः ।
▁चि ल का ▁चि ▁जा पान ▁रे न ▁सो बे न ▁को ▁जा पान रे नको ▁मे ना ः को आ ।
▁का टि ः ▁उ नु दु ब ▁ए ना ▁सा काम ▁रे ▁ओ मो गा ।
▁राजा स्थान ▁राय ल्स ▁चे तान रे ▁फार कारा : ▁त ल वार ।
▁ए से ल को ▁हे न दे ▁रा ंगा ▁का को ▁सु कु ए आ ।
▁इ तु आ नको आ ः ▁उ नु दु ब ▁न ु तु म ▁सा ला ए पे ▁ल लित ▁ख न् ना
▁का ▁बा दि लि ओ ः ज ान ▁रे ओ ▁हा स ुर ▁रा ः ▁मान ारा ङ ▁को म ▁का ▁हो बा ओ ः आ ।
▁मोह ाली ▁रे ▁ब ुरु ▁ले कान ▁मा ह ौ ल ▁मे ना ः ।
▁निम् न प्रति रोध क ता ▁रा ः ▁मा त ला ब ▁चा ला ओ नि ः ▁दा ः ▁ते ▁पे रे ः आ कान ▁सर ंध ्र ▁रचना ▁ते ▁मे ना ः ।
▁इ नि ः ▁ने आ ▁जा गार ▁आ गा म ले दा ए ः ।
▁आर ▁आ ञ ▁का ▁हे ता के आ ते ▁सो ओ ज ▁से न के दा ञ ।
▁का ▁हो का ओ ः ▁ले का ▁ए टे गे न पे ।
▁आ ञ ▁सु ति ओ ▁आद ▁के दा ञ ▁आर ▁दि लो
▁आर ▁आम ▁दो ▁करोड़ ▁दिल को म ▁दु कु जा ः को आ म
▁इ नि ः ▁खि ड़ की ▁ते ▁हा का ▁के आ ते ▁बा यार ▁चे तान ▁रा का ब ▁रा ः
▁सारे ः ले न ▁खान ड ▁मि आ द ▁सो ङ गे ▁आप ान ▁ता ः ▁जो गा ओ के दा ए ः ।
▁बार िया ▁संस्कृ त ▁महा का व्य ▁महा भार त ▁ओ ड़ ो ▁रा मा यण ▁इस ु ▁सि दा ▁सोम या ▁ते ▁हो ड़ ो ▁को को ▁सु कु ▁आ उ ▁ते दा ।
▁मे न दो ▁सि दा ▁भारत रे गे ▁ता इ के ना ।
▁आर पी एफ ▁ने आ ▁माम ला ▁रा ः ▁जांच ▁ए टे ः ता दा ए ः ।
▁मा ड़ ि ▁ओ ड़ ो : ▁हु ड़ ि ङ ▁प्रभाव रा : ▁रूप ▁ना : ▁जा के द
▁ने आ ▁म कर ▁ओ ड़ ो ः ▁कु ंभ ▁राशि ▁ना ति न ▁बा ला ए आ न ▁ता इ ना ।
▁त यो म ते ः ▁सोम य ▁रे ▁दा स ▁( स् त्री लि ंग ▁: ▁दा सी ) ▁टु ङ ▁रे अ : ▁ओ रो तो ▁गु ला म ▁ब इ ▁जना ।
▁ने आ ▁उ ड़ ु ः ▁ता यो म ▁बे से ▁कारण को ▁ता इन ▁दा ड़ ि आ ।
▁ना आ ः ▁लो ः ▁दो ▁ता यो म ▁रे न ▁रि क् शा ओ ▁हि जु ः जा ना ए ः ।
▁इ नि ः ▁ने द ▁ती ▁ते ▁सा ब ले ना ए ः ।
▁ने आ ते ▁वि वे कान न्द ▁द रि द्र ▁नारा य णा ः ▁सेवा ▁रे ▁ला गा ओ जा ना ए ः ।
▁ने आ ▁ख र्चा ▁को म ▁दा ड़ ि ओ ः आ ।
▁ए ड ्स ▁रु आ ▁बि न गा ▁बि न गा ▁हो ड़ ो ▁रे ▁बि न गा ▁ले का ▁ते ▁ले लो गा ।
▁" पु रा ण ▁को रा ः ▁पाठ ▁पु ज ारी ▁को ▁मंदिर ▁को रे ▁को ▁र िका ▁ज द ▁त इ के ना , ▁ऐ ना ▁हो ड़ ो ▁को ▁अ यो म ▁को ▁हि जु ः ▁त ान ▁त इ ▁के ना "
▁ने ले का ते ▁इस ▁ला ता ▁को ▁म ूर् तु को ते । ▁ओ ड़ ो ▁ओ ल म ूर् त को ते ▁सि ंग ार ▁ज द को ▁त इ के ना ।
