▁ओ को ▁हु ला ङ ▁मंदिर ▁का ञ ▁से नो गा ▁एन ▁हु ला ङ ▁बे स ▁का ञ ▁टो ओ रे आ ।
▁आ ञ ▁चि मत ु ङ ▁ते ▁आप ान ▁शहर ▁रे ▁दिल्ली ▁दा ं ड़ा ▁ए टे ः के दा ञ ?
▁आम ▁हिन्द ि रे ▁ओ ले मे ▁तो बे ▁रा स िका ▁ठ ो रो आ ।
▁का - टा का आ कान को आ ः ▁ता ला ▁रे ▁हा टि ङ तान ▁लो ः
▁स वा ▁उप ुन ▁बजे ▁इ दा ङ ▁रे ▁दे ः जा ना ए ः ।
▁व ारा ण सी ▁रे ▁मोदी ▁ए टा ः ▁हो ड़ ो को बु ▁सा ला ए आ ▁मे न ते ▁गो आर िके दा ए ः
▁आप ि आ ः ▁म ों टे क ▁गोल ▁रे ▁बाद लिक े दा ए ः ।
▁आए आ : ▁हो ड़ ो मो रा : ▁हा म्ब ाल ▁साम ड़ा ओ ▁का ए ▁दा ड़ िता ना ।
▁जो ध पुर ▁राज्य ▁रे ▁स त्या ग्रह ▁रा ः ▁से से न ▁से न ए टे ः ▁जाना ।
▁द्वारा ▁व ित्त ▁पो ष ित ▁इंटर ने शनल ▁इं स्ट ी ट य ूट ▁ऑ फ़ ▁ट ्रो प िकल ▁ए ग्री क ल् चर ▁ओ ड़ ो : ।
▁सो बे न ▁समय ▁इ नि ▁जाना ▁ना वा ▁र िक ारा : ▁उ ड़ ु ए आ ।
▁ने आ ▁ता यो म ▁ते ▁इ नि ः ▁दुनिया ▁रे ▁रु ड़ा ओ ः आ ए ः ।
▁ला आ रि ▁रा ः ▁चा सा ▁ला आ रि ▁रा ः ▁चा सा
▁नेता ः ▁कु ड़ ि ▁होना ः ▁र ान ु ▁हो बा ले ना ।
▁चि मु ङ ▁हा पे ते ▁दु कु रा : ▁समय ▁पार ो मो आ ।
▁हिन्दी ▁कि ताब को ओ ▁ल न्द न ▁रा ः ▁मे ला ▁रे ▁जो गा ओ ले ना ।
▁नाम स्कार ▁भारत ▁झ ु ग् गी ▁झ ोप ड़ी को रे ▁कु ड़ ि को ▁चि मु ङ ▁सुरक्षित को ▁मे ना : ।
▁आमा ः ▁का ज िर ु ड़ा ▁रा ः ▁ता ङ गि आ ञ ।
▁त िस ि ङ ▁चि ल का ▁जा ं ए ता : ▁जे ताना ▁का ▁सारे आ का ना ।
▁एन ारा : ▁सो आ न ▁मू रे ▁बो लो : ताना ।
▁ने का ▁रे ▁आए ः ▁ओ ड़ ो ः ▁व्य स्त जा ना ए ः ।
▁ए टा : ▁हो ड़ ो को ▁का को ▁आ उ ए आ ▁दोष ▁इन कु आ ।
▁सांग िन ▁माम ला को रे ▁आम के ▁बु जा ओ र िका ▁बे से ▁बा ला ए गे ▁मे ना :
▁आमा ः ▁पोस्ट ▁पा ड़ा ओ ▁मे न ते ▁आले ▁मे ना ः ले आ ▁दा ङ ।
▁बे से ▁दिन ▁ता यो म ▁आम ▁लो ः ▁जा गार ▁हो बा ओ ः ताना ।
▁आए ▁ले बे : ▁उ र रा : ▁मू ढ़ ा को रे ▁दु ब के आ ते ▁ले ल के दा ।
▁मे न दो ▁कि शि शो ः आ ▁कुल ▁रा ः ।
▁दि सु म ▁र अ ः ▁पुर ना ▁उत्तर ▁पु थि को रे ▁म िय द् ▁उत्तर
▁इ नि ः ▁उ ड़ ु ः - उ ड़ ु ः ▁ते ▁आ ञ ा ः ▁बा बु ▁के टे ः जा ना ।
▁रुप ▁रे ▁ए टा ः ▁म ंच ▁रे ▁चर्चा ▁ला ए ः
▁दक्षिण ▁अफ ्री कार े ▁संप त्ति रे ▁चा ना : रा ▁नि वेश ।
▁आ ञ ▁दो ▁सा ट के न ▁बोल ोज ा ना ञ ।
▁संस्कृ त ▁रा ः ▁कु ट ् ▁धा तु ▁रे ▁आ श्र य ▁रा ः ▁भाव ▁मे ना ः ।
▁ने आ ▁सो बे न ▁म ुर तु को ▁बे से ▁मही न ▁ते ▁बा इ आ का ना ।
▁ओ ड़ ो ः मि सा ▁संय ोज क ▁र ेट ्रो वा यर ल ▁बी ▁को श िका को आ ः ▁बा इ ▁आर ▁चाल
▁जा आ ं न ▁नौ करी ▁रे ▁जा आ ं ▁चि मता ङ ▁ख तरा ▁हि जु ः ▁दा ड़ ि ओ ः आ ।
▁दु ला ड़ा ▁ओ ड़ ो ः ▁हा ना गा ▁रा ः ▁बा ना इ ▁बा इ ओ ः का ।
▁आए आ ▁मु च ारा : ▁झ ुर ्रि को ▁सिर म ारा : ▁सांग ि रा : ▁ग वाह ▁ता इ के ना ।
▁आ ञ ा ः ▁मे द ▁ते ▁मे द दा ः ▁लि ङ गि जा ना ।
▁मे न दो ▁ने आ ▁सार ते ▁मे ना ः ▁ले ल ▁र िका ▁मे न ते ▁बे से ▁बा ला ए ▁मे ना ः ।
▁दा ः ओ ▁इ म नु ङ ▁गे ▁ते ता ङ ताना ।
▁आप ान ▁आ डियो ▁म शी न ▁जांच ले पे ।
▁मे न दो ▁आरोप ▁आ उ ए आ को ▁सो बे न ▁उत्तर ▁भारतीय को : आ ▁चे तान रे ।
▁इ नि आ ः ▁रे ▁बिज ली ▁रा ः ▁से ने क ड़ा ▁ते ▁निर्णय ▁आ उ ▁रा ः ▁पे ड़े ः ▁ता इ ना ।
▁मे न दो ▁हो ड़ ो दो ▁ले ल ▁दा ड़ ि ओ ः आ
▁आले ▁प्यार ो ▁का ▁मह ो ब् ब तो ▁का ले ▁र िका ए आ ।
▁विजय ▁कुमार ▁म ल् हो त्रा ▁मु नु ▁गो म के ▁ता इन ▁रे ▁ट ुन ड ु जा ना ।
▁द लाल को ▁मे यर ▁ते ▁मा फि ▁आ से उ तार ▁ला ः को ।
▁वै ष्ण व ों को : आ ▁सहज िया ▁सं प्र दाय रा : ▁जो नो म ▁सहज यान ते गे ▁हो बा का ना ।
▁ने का ▁जा आ नो ▁हो बा आ कान ▁ता इन ो ः का ।
▁ए टा : को आ ▁था ड़ी रा : ▁मा ंड ि ▁सो बे नको ▁सु कु ए आ ।
▁ने आ ते ▁सि दा ओ ▁मैच ▁फि क्स ि ङ रा : ▁खुला सा को ▁हो बा का ना ।
▁इ नि आ ः ▁कि मिन ▁ग ी ता ▁दे वी ▁काम िता नि ः ▁मे ना ः इ ।
▁इ नि ः ▁म ंग ार ▁हु ला ङ ▁सी आई डी ▁कोर्ट ▁रे ▁आ उ इ आ ए ः ।
▁शा हरु ख ▁चि ल का ते ▁दा ड़ ि जा ना ए ः ▁ए ना ▁सो बे न ले ▁इ तु ए आ ।
▁आर ▁कु म बु ड़ ु ▁रे ▁ने का ▁रा स िका ▁मे ना ः ▁ओ को आ ▁ए टा ः ▁रे ▁ब ानो ः ।
▁ए ना ▁लो ः ▁इ नि ः ▁पार्टी ▁बा गे ▁रा ः ओ ▁जा गार ता दा ए ः ।
▁आए आ : ▁स ों गे ▁जा ंता ▁से नो : ▁ना ति न ▁तैयार ▁ले लो : ताना ।
▁आ ञ ▁दो ▁बे से ▁रा ः के दा ञ ▁आर ▁का का ला के दा ञ ।
▁इ नि ▁मा हार ानी ▁ए टा : ▁जो नो म रे ▁श ब री ▁भी ल नी ▁हो बा जा ना ।
▁आले ▁सो बे न ▁इ नु ङ ▁रे ▁ला गा ओ जा ना ।
▁सारे आ कान ▁अप मि श्र ित ▁नम ून ारे ▁दा : रा ▁मिला वट ▁नाम जा ना ।
▁ब िर ▁रे ▁अ य गा ः ▁कु डि ▁सी ता ▁के ▁ल ंका ▁रे न ▁राजा ▁रा वण ▁ने ः ▁अर कि द ▁लिया ।
▁ने आ ▁ता यो म ▁ने आ ▁रे ▁जा आ ना ▁दो ▁जा आ ना ▁बा दि लि ▁र िका ले ना ।
▁भारत ▁रे ▁मु सल मान ▁आ ड़ ान दि ▁आदि वासी ▁समाज ▁रे ▁आ ड़ ान दि
▁ओ ड़ ो ः ▁गे ▁टो ओ र ला ः को
▁त िस ि ङ ▁तर क श ▁सा फा के आ ते ▁जो गा ओ आ का ना ।
▁निर ओ ः आ म ▁को ता ः ? ▁एन डी ए ▁बा आ रि ▁ले लो ः आ ।
▁मे ना ः ▁चा ना ः ▁मे न ते ▁इ नि ः ▁सो ङ गे ▁का ए ः ▁बा इ ▁दा ड़ ि ओ ः आ
▁एन ता ▁ते ▁गे ▁ने आ ▁कु लिक े आ ते ▁नेता ः ▁चा पा आ का ना ।
▁आ बु आ ः ▁र ान ु ▁रा ः ▁स ें ड़ा ओ ▁आय ार ▁गे ▁ता इ के ना ।
▁नि या ▁को रे ▁त ारा ▁को दो ▁ने ▁सोम य ▁ते न बा - ते न बा ▁जात क ▁ओ ड़ ो ▁व ▁प ंच तंत्र ▁का नि ▁को ▁ले का ते ▁ओ ल के य ते ▁बन चा वा ▁क ना ।
▁हे ल् थ ▁से क्टर रे ▁कै र ियर ▁रा ः ▁अवसर
▁ओ ड़ ो : ▁आ ञ दो ▁ए ना ▁ख ी स रे ▁विक ्रम के ।
▁गो ए : आ कान ▁मे ना ञ रे दो ▁त ार ान ▁आ उ के म ।
▁एन का ▁ठ ो रो आ ▁चि ▁रु चि ▁मै ड म ▁आमा : ▁आ दर्श ▁शि क्ष का ▁मे ना इ ?
▁ए टा ः को ▁दो ▁आले ▁साम बा ड़ा ओ ▁दा ड़ ि आ ।
▁वि पक्ष ▁ने आ ▁म सला ▁गंभीर ता ▁रे ▁रा का ब ▁जा दा ए ः ?
▁मि आ द ▁गे ▁कान ता ▁रे ▁ब ुरु मा कान
▁त िस ि ङ ▁आ ञ ▁से पे ड़े द ▁बा इ उ त ारा का ना ञ ।
▁ने आ ▁शो ▁ए टे : ते गे ▁र िक ार्ड ▁हो बा कान ▁ता इ ना ।
▁नेता ः ▁जा के द ▁चि ▁सत्य ▁आप ान ▁गे
▁आ मे ञ ▁च िर ग ाल ▁मो ने मा ञ ▁चि
▁ना वा ▁जो नो म ले न ▁होना ः ▁ने द ▁सा सा ङ नो ः ▁ता इ ना ।
▁ने आ ▁भाषा ▁आप ान ▁ते ▁गे ▁बि न गा ▁भाषा ▁ता इन ▁रा ः ▁ह क ▁नाम ▁ता दा ए ः ।
▁हो ड़ ो आ ः ▁आप ान ▁पे ड़े ः ▁ता इ ना ।
▁बे से ▁टो गा कान को ▁ए टा ः ▁ह स्प ताल ▁रे ▁इ दि जा ना को ।
▁बे से ▁बार ▁विवाद ▁रे ▁ता इन जा ना ▁इ स् कुल
▁बे स ▁इला ज ▁ना ति न ▁इन िके ▁सम सी पुर को ▁कुल कि आ : ।
▁मे न दो ▁ओ ल नि आ ः ▁च ान ▁उ ड़ ु ः ▁ता इ के ना ।
▁अम ित ▁पुलिस ▁क ंट ्रोल ▁रू म ▁रे ▁फोन ▁के दा ए ः ।
▁स्वा मी जी आ ः ▁प्र बो धन ▁रा ः ▁अधिकार ▁ओ मे आ ए ः ।
▁ने आ ▁गे ▁आ ञ ा ः ▁रा सिक ▁रा ः ▁बा य स ▁मे ना ः ।
▁मे न दो ▁आ ञ ▁जा गार ▁ए टे ः ला ः ञ ▁जम्मू ▁रा ः ओ ।
▁ने आ के ▁अस ंग ठ ित ▁क्षेत्र ▁को ▁मे न जा दा ।
▁मे न दो ▁ताल ्ल ुक ▁ए टा ः ▁गे ▁ता इ के ना ए ः ।
▁आ रा ः ▁मार स ाल ▁गो पो ए ः ▁आर ▁हे न दे ▁मार स ाल ▁गो नो ए ः ▁रा ः ▁मे ना ः ।
▁ता यो म ते ▁आ ञ ▁बे से ▁र ान ु को रे ▁बा सिल रा : ▁उपयोग ▁ले ल के दा ञ ।
▁एन ता ः ▁ते ▁गो नो ङ ▁ह ारा जा ना ।
▁आले आ ः ▁दु आर ▁जा के द ▁ते बा ता दा ।
▁" ने क न ▁सब ु त ▁को ▁न मा क ना ▁चि ▁ब क अ : ▁, ▁मेरे ल , ▁कु दा , ▁कि ता ▁ओ डो : ▁चि मिन ▁रो को म ▁रे अ : ▁र से आ न ▁जो को ▁हु ं ड़ ि ▁ज द् ▁को ▁त इ के ना ▁। "
▁एन ▁दिन ▁चा ना : ▁दिन को ▁ता इ के ना ।
▁आए ▁आप ान ▁ते ▁ने आ ▁टो ओ रे आ ए ः ।
▁ए नात यो म ते ▁आया ▁द म रे ▁जीत ▁आ उ के आ ते ▁कि टि लर िका के दा ।
▁ई मु ▁च ें ड़े ▁आ स्ट्र ेल िय ारे ▁नाम ो गा ।
▁ह र् निया ▁रोग ▁ए टा ः - ए टा ः ▁कारण ▁ते ▁हो बा ओ आ ।
▁टा का ▁रा ः ▁स्थिति ओ ▁इ म नु ङ ▁बे एस ▁ब ानो ः आ ।
▁चि म नु ङ ▁इ कि र ▁रि श् ता ▁इ म नु ङ ▁इ कि र ▁मु दा इ ।
▁सर िता ओ ▁आप ान ▁लि जा ः ▁ओ च ो ः के दा ए ः ।
▁इ नि आ ः ▁रा स िका ▁का ▁ट ुन ड ु ▁का ▁ता इ ना ।
▁बु ल ▁रा ड़ ार िका ▁अभियान ▁रा ः ▁का ज िका मि ▁र िका ▁ले ना ।
▁चि ल का ▁त िस ि ङ ▁जाना ▁ग्र ं थ ▁आ उ के आ ते ▁बे से
▁ने आ ▁हाल ▁मे ना : ▁ऐ न वा ं ▁खास रा : ▁सि द ारा : ▁माध्य मिक ▁विद्यालय रा ' ।
▁आले ▁चुनाव ▁व्यवस्था के ▁बद ली ▁ला गा ति ङ ा ।
▁" पु रा ण ▁को रे ▁वि ष्ण ु , ▁शिव , ▁दुर् गा ▁चा ▁पार् वती ▁ले क न ▁दे वी - ▁देव ता ▁को वा ः ▁का नि ▁को ▁मे ना गा ।"
▁एन ▁समय गे ▁कॉ लब ेल रा : ▁सा ड़ ित े ▁दु ड़ ु म ▁बा ग ड़ा ओ जा ना ।
▁नि ः ▁जा आ ं ए ▁नजर ▁ला गा ओ के दा ए ः ▁जा ।
▁सा ङ गि ▁दो ▁ने रे ▁भारत ▁ओ ड़ ो ः ▁चीन ▁रा ः ▁म ारा ङ ▁भूमिका ▁ता इ ना ।
▁हु ड़ ि ङ ▁सो मा ए ▁ता यो म ▁गे ▁प्र ती क ▁दे सा ई ओ ▁पै व ेल ियन ▁रु ड़ा ▁जाना ए ः ।
▁इ नि आ ▁स ें ड़ा ले कान ▁का टा ▁चे तान ▁से नो गा ।
▁ने आ ▁ओ ते ▁रे ▁ट्रा ंस पोर्ट ▁नगर ▁था ना ▁रा ः ▁अ स्था यी ▁चौ की ▁ता इ के ना ।
▁आ ञ ▁इ नि आ : ▁हो का ओ आ ▁एन ारा : ▁ता ंग िता न ▁ता इ के ना ञ ।
▁पत्रिका ▁ने आ ▁सो बे न ते ▁किन ारा ▁र िका के दा ए ।
▁कम ल ▁द ह ल ▁प्रच ंड ▁सरकार ▁बा इ ▁र िका के दा ए ▁नेपाल रा : ▁शा ही ▁मह ल
▁आले आ ः ▁ब्लॉग ▁रे ▁आप े ▁ने कान ▁गो न ड ▁चित्र को ▁का पे ▁ना मे आ ।
▁इ नि आ ः ▁ए रा ते ▁आप ु ओ ड़ा ः ▁का ला पान ▁सेना कान ▁ता इ के ना ए ः ।
▁नि आ ः ▁खिलाफ ो ▁काम िर िका ओ ः ताना ।
▁मुख्यमंत्री ▁बिहार ▁रे ▁विदेशी ▁नि वेश ▁सा ना ङ ताना ए ः ।
▁उ दु बो ः ताना ▁सम् मो हन ▁शा क्ति ▁नाम ो ः ▁लागि न ▁ने आ ▁उपाय को ।
▁संसद रे ▁हि जु तान ▁प्रस्ताव ।
▁ने ▁हो ड़ ो आ ः ▁न ु तु म ▁का को ▁उ दु ब ता दा ।
▁सि दा ▁हा तु रा : ▁डा ड़ ित े ▁दा : ▁पे रे के दा ▁होना ङ ।
▁इ नि ः ▁लो ः ▁दो ▁आ ञ ▁सो बे न ▁सो मा ए ▁काम िता न ▁ता इ के ना ञ ।
▁मांग ▁ह ारा ज ान रे ▁ने आ रा ▁गो नो ङ ो ▁ह ारा जा ना ।
▁अभ िय न् ताको आ ः ▁टीम ▁द हर ब री ▁डे म ▁ले ल ▁मे न ते को ▁से नो ः जा ना ।
▁शनि ▁बा गा ड़ा ओ आ कान ▁रे ▁सी र ▁रे ▁ओ क सि ज ान
▁खो ब ोर ▁नाम के द ▁चि ▁पुलिस ▁एन ता ः ▁ते बा ः के दा ए ः ▁आर ▁हो ड़ ो आ ः ▁हो ड़ ो मो ▁बा आर ▁उ ड़ ु ङ के दा को ।
▁ने ▁ओ ड़ा : ▁रे ▁म िय द ▁अ ना ज ▁रे अ ः ▁गो दा मो ▁त इ के ना ▁।
▁ने आ ▁बिज ने स रा : ▁मा जा ▁स् को प ▁मे ना : ।
▁गो रा ▁ना ई आ ः ▁ने आ ▁बो रो ▁आ ओ ंगे
▁ने कान ▁संगठन को आ ः ▁ने आ ▁गे ▁उद्देश ्य ▁मे ना ः ।
▁ने का ▁रे ▁ता यो म ▁ते ▁हम ला ▁र िका ▁का ▁दा ड़ ि ओ ः आ ।
▁इ नि ः ▁इ नि आ ः ▁ग ोज ो ः ▁रा ः ▁आग ो मो ▁आग ो मता न ता इ के ना ।
▁ओ ड़ ो ः ▁आमा ः ▁बु ग िन ▁मा इ ना न ▁भाग वान जी ▁ते ▁बु ग िन ▁सा ना ङ ▁ता ना ञ ।
▁ति ▁ब िय ुर ▁के आ ते ▁ला तार ▁आग ु ए पे ।
▁चि मिन ▁ज ड . ▁को रे ▁त गो ए अ : ▁क न ▁चि ना ▁ते ▁ने अ ▁अग मो अ : चि ▁हो ड़ ो को ▁निक ु को ▁जो म ज द को ▁त इ के ना ।
▁तो बे ▁उदा स ▁ओ ड़ ो ▁दु खी ▁का ▁हो बा ▁ला गात ति ङ ा ।
▁ने आ ▁ब ्ला ग ▁आ ञ ▁जा आ ना ओ ▁पा ड़ा ओ आ ञ ।
▁सो निया ▁दे पे ङ गा ▁रे ▁ग व र्न रे ः ▁कु लिक ि ः आ ए ः ।
▁इ नि ः ▁मु नि ▁पु ल स्त ्य जी ▁कार् त वीर ्य ▁ते ▁का जिक े आ ते ▁रा ड़ा ▁र िका कि ः आ ए ः ।
▁सा यो बे ः ▁का जिक े दा ए ः ▁ने आ ▁गे ▁आ ञ ▁सा ना ङ तान ता इ के ना ।
▁महानगर को ▁रा ः ▁ओ ड़ ो ः ▁मि आ द ▁मान ारा ङ ▁ता इ ना ।
▁सा ंक ल ▁सा ड़ ि ज ान ▁रे ▁आयु म जा ना ।
▁राज्य को रा ▁ने आ ▁माम ल ारे ▁मि श्र ित ▁प्रतिक्रिया ▁ता इन जा ना
▁मेरे ल ▁रा ः ▁का टि ः ▁र ान ु आ न ▁इस ते माल ▁ने का ▁मे ना ः ।
▁आम ▁दु ला ड़ा ▁आ ञ ा ः ▁तु ला ताना म ? ▁च ान ▁जा गार ▁हो बा जा ना ?
▁काम ि ▁रा ः ▁सो मा ए ओ ▁का ▁तो ला का ना ।
▁बार ि आ ▁ट्र क कि ना ः ▁टे पे ला ▁रे ▁मि आ द ▁हार ता नि ः ▁गो ए ः जा ना ।
▁नि रा शा ▁आ लो पे ▁हा वी ▁र िका ए पे
▁झ न डा ▁चि ना । ▁था ईल ै ंड ▁ना वा ▁आ रे आ ▁टी वी
▁कि रि आ ▁जो म ▁के आ ते ▁जा आ न ▁उ नु ड़ ु ः ▁बा गे
▁बे से ▁बार ▁स्व य म् से वक ▁आप ान ▁उ ड़ ु ः ▁ते ▁ए टा ः ▁ता ः ओ ▁सेना का ना ए ः ।
▁मे ष ▁राशि को आ ः ▁ना ति न ▁भाग ्य श ाली ▁दि रि ▁मू ङ गा ▁ता इ ना ।
▁व ोट िंग ▁रा ः ▁ए ए आ ▁सदस्य को ▁सा ला ओ ः आ को
▁त िस ि ङ ▁ए ता ः ▁जान ु म को ओ ▁ला गा ओ के दा को ।
▁मि आ द ▁दि रि ▁रा ः ▁ख ंबा ▁ते ▁गे
▁ता इन ो ः ▁ला गा ति ङ ा ▁दो ▁जा आ ं ए ▁ब्रि टि श ▁ग व र्न र ▁आ च ु ता ः इ मे
▁ने ▁सो मा ए ▁जा ङ गि ▁व्यवस्था ▁मे न ते ▁पुलिस ▁च िर गा ला कान ▁ता इ के ना ए ः ।
▁सं ता ▁जी ▁इंग ् लि श ▁बा बू ▁बा इन ▁से नो ः जा ना ए ः ।
▁सो निया ▁मे न के दा ए ▁चि ▁भाजपा ▁बार सा ▁मौ का ▁नाम के दा ए ।
▁इ नि ः ▁का जिक े दा ए ः ▁चि ▁इ नि ः ▁फि लिम ▁बा आ रि ▁बा इ ता दा ए ः ।
▁ना आ ः ▁बु ग िन ▁हो ड़ ो ▁बा इ को ः आ ते ▁दु बा का नाम ▁आम ▁दो ▁रे ः ▁के दा म ▁गो टा ▁दुनिया
▁आप ु ते ▁इ नि आ ः ▁आप ु ते ▁बु जा ओ जा ना ए ः ▁होना ङ
▁ने आ ▁रा ः ▁औ प चार िक ▁का का ला ▁हो बा जा ना ।
▁हे ▁ज अ ः ▁अम ▁वे द को ▁बारे ▁रे म ▁अ यु म ▁त दा ▁ज अ ः ▁।
▁चि म नु ङ ▁सो मा ए ▁मे ना ः ▁गा ति ▁हो ड़ ो को ▁ता ः ।
▁आ ञ ▁ले ल के दा ञ ▁दो ▁ले ला कान ▁गे ▁ता इन जा ना ञ
▁ज ् वाला ▁जी ▁ते ▁ने आ ▁बार ▁किलो मी टर ▁सा ङ गि ▁रे ▁मे ना ः ।
▁बिज ली ▁सब ▁स्ट ेशन को आ ः ▁बा इ ▁रे ▁बा ला ए
▁राज्य को आ ः ▁का ना जि ▁ता इन ▁चि ▁केन्द्र ▁रा ः ।
▁बी टल ▁रा ः ▁तु तक ुन ▁र िका ▁इं जन ▁ओ ड़ ो ः ▁उ ड़ ु ङ ▁र िका ▁म शी न ▁रा ः ▁फोटो
▁ने आ ▁मैच ▁आले ▁का ले ▁रि ड़ ि ङ ▁दा ड़ ि आ ।
▁शहर ▁ब ित ार ▁आर ▁बाहर ▁बे से ▁डे रा ▁आर ▁मंदिर को ▁मे ना ः ।
▁वि ंड ो रा : ▁ला तार स ारे ▁स्थिति ▁पट ्टी ▁ले ले मे ।
▁नि स्त ार ण रे ▁शि थि ल ता ▁चे तान ▁कार्य वा ही ▁हो बा ओ आ ।
▁से न ▁ना ति न ▁हे ए ▁के दा ।
▁स्वा ति आ ▁बाल ू ले कान ▁बे गार ▁हो कारा : ▁ला ंदा ।
▁आ ञ ▁ना आ ः ▁गे ▁ए ना ▁गो टा ले आ ञ ।
▁आर ▁नेता ः ▁रे ▁रण ▁काम ि बा इ ओ ः ले का ▁आद ेरो ः आ ए ः ।
▁बा ग ची ▁इ तु के द ▁चि ▁सो ओ ज ▁डा क्टर ▁ता ः ए ▁निर के दा ए ः ।
▁मे न दो ▁मो टा इ ▁दे ड़े ▁रा ः ▁समस्या ▁कानून ▁रा ः ▁समस्या ▁बा आ रि ▁ब ानो ः ।
▁आ ञ ▁पा ड़ा ओ न ▁रा ः ▁बे से ▁सा ना ङ ▁ता इ के ना ।
▁ना : ▁ती : आ ▁ता यो म सा : रे ▁आ उ ता म ।
▁जि दान ▁आयु ब ▁गे ▁आयु ब ▁ले ना ▁ज ू ला ▁रे ▁ड ु म बु इ ः ले ना ।
▁कु मु ले ल ता नि ः ▁ता इ के ना ए ः ▁इ न्द्र ेश जी ।
▁ने आ ▁मो ती ▁आम ▁ता ः ▁रे ▁उ यु ः आ का ना
▁ना टक ▁का ▁नाम ो ः ▁आर ▁सा ङ गि ▁गो नो ङ ▁रा ः ▁हो बा ओ ताना ।
▁प्रयोग ▁का ▁हो बा ▁रे ▁आ ञ ा ः ▁दि सु म ▁दि सु म ▁का ▁ता इन ो ः आ ।
▁सो बे नको ▁इ नि ः ▁रि ंक ु ▁न ु तु म ▁ते ▁रा ः जा ः को ता इ के ना ।
▁ने का ▁दो ▁विदेशी ▁पू ं जी ▁चीन ▁रे ▁बो लो ताना ।
▁स् त ूप ▁र आ ः ▁मा ने ▁दो ▁बु नु म ▁हो बा व आ । ▁स् त ूप ▁रो को म ▁आ कार ▁र आ ▁त इ के ना ▁- ▁चि मता ड . ▁गोल ▁च ▁जि लि अ न ▁दो ▁चि मता ङ ▁म पर ड ▁च ▁हु पु ड़ ि ङ ▁।
▁मान चित्र ▁7 ▁( स्था ) ▁रे ▁अज ंता ▁दा ँ ड़ा ▁न मे मे ▁।
▁दु रा ङ ▁सा ड़ ि ▁गो नो ए ः ▁रा ः ▁जो ला ▁रे ▁आ दा कान ▁ता इन जा ना ए ः ।
▁हे ड ली आ ः ▁जांच ▁दो ▁ना आ ः ▁ए टे गा का ना ।
▁तो बे ▁आ ञ ▁आ मे ञ ▁तक िया को ▁रा ः ▁बि नि न गा ▁उ दु ब जा द ता इ के ना ञ ।
▁अ द्व ै त ▁रा ः ▁लेने लो ▁ने सा ः ▁गे ▁चुन ड ु ल आ ए ः ।
▁आ ञ ▁दो ▁न ु तु म ▁बा दि लि ▁गे ▁ला गा ति ङ ा ।
▁ओ ड़ ो ः ▁जा आ ं ▁ता ः ▁बा इ ओ ः ▁रे ▁दो ▁ओ ड़ ो ः ▁के चा ए मे ▁आमा ः ▁ज ू ता
▁ए ना ▁लो ः ▁बे से ▁त िक िन ▁रा ः ▁मान डि ▁रे ▁क मि ता इ के ना ।
▁काम ि रा : ▁कमी ▁ब ानो : ▁नेता ।
▁आस प ताल ▁ओ ड़ा ः ओ ▁रा पु द ताना ।
▁आ मे म ▁सु खी ▁ले ल के आ ते ▁आ ञ ▁सार ते ▁मा जा ▁ठ ो रे आ ञ ।
▁चि आ चि ▁माध्यम रा : ▁स्वर ूप ▁आ को आ ▁प्र यो क्ता गे को ▁निर् मित ▁र िका ए आ ।
▁ओ ते रे ▁क ब् जा ▁र िक ारा : ▁श िका यत ।
▁से रे ओ ▁आम ▁योग ि नी गे ▁मे ना : मा ।
▁बे से ▁का आ नि को ▁आ ञ ▁इ नि आ ः ▁मो चा ते ▁आयु म के दा ञ ।
▁को ड़ा ▁ब ित ार रा : ▁को ठ री रे ▁ग िति जा ना ।
▁प ंप रे ▁पेट्रोल लो : ▁रेल वे ▁रि जर व ेशन ओ ▁आ उ ए पे ।
▁गो ए ः ▁चि मत ु ङ ▁हि जु ः आ ए ः ▁इ मत ु ङ ▁आए ः ते ▁गे ▁रा ड़ा ओ ः आ ए ः
▁प्रा कृ तिक ▁सं सा धन ▁ओ ड़ ो : ▁पर्या वरण ▁बा ंचा ओ रा : ▁सा धन को : आ ▁बा ंचा ओ ।
▁स्ट डी ▁रिपोर्ट ▁ह ्यू मन ▁जि ने टि क्स ▁सा काम ▁रे ▁चा पा आ का ना ।
▁मा ंद िर ▁रा ः ▁पाच िर ि ▁आ रे आ ▁सा ना ए ▁रा ः ▁मे ना ः ▁मे न ते ▁का जि ओ ः आ ।
▁ए टा ः ▁डि ग ्रि को ▁मि द ▁हो रा ▁ते ▁पा ड़ा ओ आ कान ▁ता इन ▁रे ▁ना वा ▁गे ▁ता इ ना ।
▁जाना ओ ▁जाना ओ ▁आमा ः ▁स ान मा ङ ▁रे ▁ना वा ▁आर ▁आ का दान दा ▁हो बा ओ आ ।
▁आए ▁द डि ▁के य ते ▁को सल ▁रे या ▁राजधानी ▁अ यो ध्या ▁ते ः ▁रु वा ड़ ▁ले ना ▁।
▁मध्य प्र देश ▁रे ▁चि म ना ङ ▁हो ड़ ो को ▁टा का ▁का को ▁बो सा ताना ।
▁तो बे ▁सोम वार ▁हु ला ङ ▁म नी ष ▁त िव ारी ▁जा गार रु ड़ा ▁गे ▁का ए ः ▁दा ड़ ि जा ना ए ः ।
▁सा ई ▁पूजा ▁सार ते ▁भ क्ति ▁चि ▁अन् ध वि श् वास ▁रा ः ▁सीमा
▁संय म ▁रा ः ▁परि ण ति ▁बे से ▁वि ल क्षण ▁मे ना ः ।
▁आ ञ ▁आप ान ▁ते ▁बा इ आ ञ ▁आर ▁मो र् से ई ▁रा ः ▁मा जा ▁इ लि ▁ओ मे आ ञ ।
▁सिनेमा ▁रे ▁स् पोर्ट ्र सम ैन शि प ▁बे से ▁काम ि ▁रे ▁हि जु ः जा ना ।
▁ने आ ▁हा सा ▁पार ो मता म ।
▁ओ ड़ ो ः ▁दु ला ड़ा ▁ते ▁इ नि ः ▁बो ओ ः ▁को यो ङ ▁रे ▁जो गा ओ के आ ते ▁सह ला ओ ए आ ए ः ।
▁रा ः ▁इ नु ङ ▁चा ला ओ पे ▁वीडियो ▁रे ▁देने ड़े ▁स त्र
▁का द ाल ▁ओ ड़ ो : ▁ख ी र रा : ▁कल श ▁सा जा ओ ए आ को ।
▁इ नि ▁हिंद ु त्व ▁ब्रि गे ड रा : ▁दा ड़ तान ▁कार्यकर्ता ▁ता इन रे ओ ।
▁मे द दा ः ▁लो ः ▁सं दीप ▁आ चार्य को ▁कुल कि ः आ ।
▁ने ले क न ▁सु ग ड़ा ▁ओ ड़ ो ▁के टे ग ान ▁ओ ड़ ो ▁को रा ः ▁मु टन ▁ब इ ▁त न ▁शि ल्प कार ▁को वा : ▁खर चा ▁राजा ▁र ानी ▁को गे को ▁ओ म ▁ज द ▁त इ के ना ▁।
▁आ स्ट्रेलिया ▁ट ॉ स ▁दा ड़ िके आ ते ▁सि दा ▁बल् ले बा जी ▁रा ः ▁फैसला के दा ए ः ।
▁ने ▁बर न ▁गा ड़ा किन ▁मान चित्र ▁1 ▁( प ृ ष्ठ ▁२ ) ▁रे ▁दा ं ड़ा ए पे ▁ओ ड़ ो ः ▁एन ▁त यो म ते ▁पढ़ ए पे ▁।
▁कि रि ङ ता नको आ ः ▁जि नि सको ▁रे ▁ने आ ▁रा ः ▁ठा ंव ▁बि न गा ▁गे ▁मे ना ः ।
▁राम दा या ल ु ▁भ क्त ▁ह ित कारी ।। ▁जन हित ▁प्र ग टे ▁ह रि ▁व ्र त ध ारी ।
▁ता यो म ▁ते ▁आ ञ ▁देने ड़े को ▁रे ओ ▁फा से ले ना ञ ।
▁आ ञ ▁ले ल ▁के दा ञ ▁सिर मा ▁चे तान ▁सिर मा ▁मे न दो ▁आम ▁जे ताना ▁काम ▁ले ल के दा ।
▁ए ना ▁ता यो म ▁ते ▁आ ंग ्रे ज को आ ः ▁राज ▁रे ▁आ उ के दा को ।
▁दु रा ङ ▁हार ि आ ▁दिल ▁दो ▁जा आ ं ▁ता ः ▁ते ओ ▁से ड़ा ं ▁चाल ▁दा ड़ ि आ ।
▁अंतर जा तीय ▁आ ड़ा न्द ि ▁योजना ▁जि ला ▁क ल्या ण ▁आ धिकारी को : आ ▁हवा ले ।
▁नि या ▁रे ▁ने ▁दे वी - ▁देव ता ▁को के ▁ब ों गा ▁र आ ▁तर िका ▁को ▁ओ मा ▁क ना ▁।
▁ग ी तिक ▁शर्मा । ▁हर िया णा । ▁सि दा ▁रे न ▁मन्त्री ▁गो पाल ▁का न् डा ।
▁चि मत ु ङ ▁सा ना ङ ा ▁इ मत ु ङ ▁मो चा ▁म ारा ओ ए मे ।
▁ने आ ▁का ▁मु न डि ओ ः ▁सा कि ▁ते ▁जा आ ए आ ः ▁आप त्ति ▁का ▁ता इ के ना ।
▁ब ान चा ओ आ कान ▁धो रो म ▁हो ड़ ो ए ः ▁ब ान चा ओ ए आ ।
▁गो पो एको ▁एन क न ▁ओ ते ▁मे न ते ओ ▁हो ब ओ तन ▁त इ के ना ▁ओ को त अ ः ▁मा जा ▁गु पि ▁ट य द् ▁मे न अ ः ▁च ▁ओ को त अ ः ▁बर लि ▁ले का ▁से क ड़ा ▁ते य अ रो ः ▁ले क न ▁फ सल को ▁रो अ ▁दा ड़ ि ओ अ ः ▁।
▁" हे ए , ▁उ रु मो ः तान ▁हो ड़ ो को ▁ले ल ▁के आ ते ▁फ ार् मेल ि टी ▁ना ति न ▁ला न दा ▁त ान ए ः ▁ता इ के ना ए ः ।"
▁राज ि ंद ्रो : ▁अदालत रे ▁हि जु आ कान ▁ता इ के ना ।
▁मर ्या दा ▁आप ान ▁सो मा ए ▁रा ः ▁सो बे न ▁को आ ते ▁म ारा ङ ▁च ान ड ु ः ▁रे ▁उ ड़ ु ङ ो ः ▁सा काम ▁ता इ के ना ।
▁चुनाव ▁रे ▁रू ही ▁पर वी न ▁दा ड़ ि जा ना ए ः ।
▁उप िन को आ ः ▁हो टो ः ▁रे ▁बा यार ▁तो ओ ल के आ ते ▁गे ▁इन कु ▁गो ए ः र िका के द को आ ।
▁ने आ ▁ना ति न ▁हा ता ओ ▁रा ः ▁लाइ से न्स ▁रा ः ▁ज ार ु ड़ ु ▁का ▁ता इन ो ः आ ।
▁ने आ ▁क्र म ▁आप ि आ ▁सिर मा ▁सि दा ते ▁से से न ताना ।
▁पर वे ज ▁मु श र ्र फ ▁ना आ ▁आए आ ▁फ ार् म हा उ स रे ▁बंद ▁मे ना इ ।
▁आ ञ ▁मा ना ति ङ ▁ता ना ञ ▁चि ▁ना आ ः ▁सो बे ना ▁ज ारो मा का ना ।
▁ओ ड़ा ः ▁किसान ▁दो ▁ज ार ु ड़ ु ▁ते ▁सा ङ गि ▁मो टो ▁गे ▁ता इ के ना ए ः ।
▁टो ः ले नको ▁से के ड़ा ▁आ स् पा ताल ▁इ दि ले ना को
▁नि ः ▁मा इ ना न ▁व ल्ल भा चार्य ▁शु द्धा द्व ै त ▁सि द्धा न्त ▁मे ना ः इ ।
▁इन कु ▁शुल्क ▁चार ्ट र : ▁ब य ौर ▁ओ मा का ना ।
▁जो मे आ ः को रे ▁की ▁रो को म ▁रा ः ▁इ ति ल को ▁ता इ ना ।
▁इ नि आ ः ▁ता यो म ▁नर ग िस ▁राज ्स सभा ▁रे न ▁सदस्य ▁बा इ जा ना ए ः ।
▁सो ङ गे आ ः ▁सो नो ङ गा ▁हो ड़ ो ▁चे तान ▁रे ▁इस ु ▁पुरा ः ▁प्रभाव ▁ता इ ना
▁नि आ ः ▁प्रयास ▁दो ▁एन ▁सु ता म ▁ट ोटो ः ▁रा ः ▁गे ▁मे ना ः ।
▁द स्य ु ▁इन कु ▁त इ के ना ▁ओ को नको ▁य ज्ञ ▁का को ▁र िका ▁ज द् ▁त इ के ना ▁ओ डो ः ▁ए ट अ : ▁ज गर ▁ज अ : को ▁ज गर ▁त न ▁त इ के ना ।
▁" ने या ▁हो रा ▁को ▁ज ं टि ▁कैसे दा ▁क न ▁ता इन ▁त न ▁के ना , ▁ओ को वा ▁वे द िका ▁को ▁क ज िया ▁। "
▁" दु निया ▁बा इ के नि ः ▁चि ल का ▁मे ना ः इ , ▁बा इ आ ए ः ▁चि ▁हा पे आ कान ▁ता इ ना ए ः "
▁ते ता ङ ▁जे तान ▁भाषा ▁रा ः ▁ज ार ु ड़ ु ▁का ▁ता इ ना ।
▁ए ना ▁मे न ते ▁इन िके ▁लक्ष् मी स् वर ू पा ▁को ▁का जि आ ।
▁जिन द ाल ▁फा उन ड ेश ान ▁बा इ के नि ः ▁सी त ारा म ▁जिन द ाल
▁मे न दो ▁क ैन व स ▁ट र् बो ▁श ान दार ▁ओ ड़ ो : ▁ट का ▁उ ड़ ु ङ ▁दा ड़ ि आ ▁एन का ▁डि वा इस ▁मे ना : ।
▁गा पा ▁से ता ः ▁लो ः ▁आमा ः ▁फैसला ▁ता ङ गि आ ञ ।
▁एन कार ेद ो ▁आले ▁सो बे न ▁जा गार ▁उ दु ब ▁ला गा ति ङ ा ।
▁ब ्ला ग ▁दे वी को आ ः ▁हाल त ▁उ ड़ ु ः आ कान ▁गे ▁हो बा ओ ताना ।
▁गो टा ▁हो ड़ मो ▁रे ▁चि ल का ▁करे न ट ▁से से न तान ता इ के ना ।
▁के ▁राज ी व सर दे सा ई ▁के ▁ओ मा कान ▁ई न् टर व ्यू ▁रे ▁का जि ता दा ।
▁रु ड़ा ले ना ▁दो ▁ए ना ▁पो टो म ▁हो रा ▁रे ▁गे ▁ता इ के ना ।
▁ने का ▁स्क ू ▁बस ▁ओ को आ ▁सि दा ▁जा ंता ▁जे तान ▁पं जी करण ▁ब ानो : ।
▁वर्त मान रे ▁हि जु ले रे ▁मो च ो को ए : ▁समय ▁ला गा ओ जा ना ।
▁अम ▁चि मु ङ ▁बोर्ड को ▁सा फा ▁दा ड़ ि आ म ।
▁इ नि ः ▁गे ▁ता इ के ना ए ः ▁आर ▁आ ञ े ः ▁मे द ▁आ रि द ▁के आ ते ▁ले ल तान ता इ के ना ए ः ।
▁इ नि ः ▁ए ना ▁सामा ङ ▁जा पा ः के आ ते ▁जो गा ओ एका ए ः ।
▁घु ग् घ ू ▁रा बाल ▁इन ित ु ▁रे ▁कमज ोर ▁ता इ के ना ए ः ।
▁महा पा षण ▁को ▁ब इ ▁मे न ते ▁हो ड़ ो को े ▁के ▁चि मिन ▁रो को म ▁रे अ : ▁काम ि को ▁काम ि ▁ट ोग ो ः ▁त न ▁त इ के ना ▁।
▁मे न दो ▁ले लर िक ारा ▁उ ड़ : ▁म ारा ङ ▁हो बा जा ना ।
▁व्य ंज ना ▁रा ः ▁आले ▁बे स ▁काम िता दा ए ः ▁ए ना ▁बा आ रि ▁ले ▁र िका ▁जा दा ।
▁ने आ ▁ते ▁माया ङ ▁ना ना ▁ओ ड़ ो ः ▁सु गा ड़ा ▁बा इ ओ गा ।
▁त िस ि ङ ▁से ता ः ▁इ नि ः ▁बा ङ गा इ ः जा ना ।
▁ने ▁गो नो ए आ ः ▁जान ु म ▁सिर मा जा के द ▁हा सु आ कान ▁ता इ ना ।
▁ना आ ः ▁आ को ▁गे ▁आख बार ▁मे ना ः को आ ▁हो ड़ ो को ।
▁आ ञ ▁न ू ए आ ञ ▁हा सु ▁आर ▁आ ञ ा ः ▁मा यो म
▁का उ ः को ▁का को ▁दा ङ ▁बाल बाल ▁दा ः ▁जो रो ▁इ तु के दा को ?
▁एन का ▁दो ▁से कु लर ▁का जि ओ ः ▁ना ति न ▁ए टा ः ▁का जि को ओ ▁मे ना ः ।
▁प्र साद ▁हा टि ङ के आ ते ▁बार ान ▁दा ङ गा ड़ा किन ▁से नो ः जा ना ।
▁ना आ ः ▁ओ को ए ▁कार ▁ते ▁हा ड़ गु ओ ः आ ए ः ▁आर ▁रि ज स्टर ▁रे ▁सा इ ने आ ए ः ।
▁मे न दो ▁स ें ड़ा ▁इत ुन ▁ना ति न ▁इस कुल ▁से नो ः जा ना ए ः ।
▁आर ज ुन ▁सिंह ▁रा ः ▁जा हरी ला ▁सार ▁ओ ड़ ो ः ▁का ▁टो ः जा ना
▁आए ः ▁जा ं ▁इ मत ु ङ ▁रा स िका न ▁का ए ः ▁ले लो ः तान ता इ के ना ।
▁ग ौर वे न्द ्रा ः ▁हा गा ▁पु ष् पे द्र ▁पौ ड़ी ▁रे ▁पा आ ड़ा ओ नि ः ▁मे ना ः इ ।
▁ए ना मे न ते ▁इ नि ▁मोबाइल ▁ओ ड़ ो ः ▁इन ट ार नेट ▁ओ मा का ना ए ः ।
▁ए टा ः को ▁उ कु ता ▁रा ः ▁मौ का ▁आ लो पे ▁ओ म को आ ।
▁ओ को ए ▁बि न गा ▁लोक ▁ते ▁मे ना ः इ ।
▁ए ना मे न ते ▁इन कु ▁ने आ ▁ने का को ▁रा ंगा के दा ।
▁राजा ▁ह रि श् च ंद्र ▁सत्य वादी ▁ओ ड़ ो : ▁द ान वीर ▁का जि ले ना ।
▁मे न दो ▁गेले आ ▁हो ड़ ो को ▁मे न जा दा ▁चि ▁आम ▁साधारण त या ▁आ नो खा ▁हो ड़ ो ।
▁आ च का गे ▁बे गार ▁बो रो ते ▁इ नि ▁ब िर रे ▁ए ना : ▁कु ण्ड ली ▁सा फा ▁मे न ते ▁से नो : जा ना ।
▁" जा ं न ▁थ िर ▁त इ यो गा क न ▁सेना ▁का ▁ता इन ो ः ▁त न ▁त इ के ना , ▁एन रे ओ ▁हो ड़ ों ▁को ▁सभा को रेको ▁न प म ▁त न ▁को ▁त इ ▁के ना ▁ओ डो ः ▁गो पो ए ▁च ▁का - गो पो ए ▁रे अ ः ▁का जि ▁मे न ते को ▁सल ह ▁- ▁ओ न ▁मान ▁त नको ▁त इ के ना ▁। "
▁विश्वविद्यालय ▁ते ▁पा आ सले न ▁हो नको ▁ओ को ए
▁नवीन च न्द्र ▁राम गु ला म ▁बिहार ▁हि जु ः को ः आ ते ▁बे से ▁रा स िका ▁ता ना ए ः ।
▁से के ड़ा ▁गे ▁ने आ ▁हो का ▁हो बा ▁गे ▁हो बा ओ आ ।
▁आ ञ ा : ते ▁मा जा ▁कि स् मत दो ▁आ ञ ा : ▁से ता आ ▁टि म्मी आ ▁ता इ के ना ।
▁सो बे नको ▁फै सल ारा : ▁ता ंग िता नको ▁ता इ के ना ।
▁हो बा ले ना ः ▁त मिल ना ड ु ▁रा ः ▁इ रो ड ▁जि ला ▁रे ▁हो बा ले ना ।
▁इ नि आ ः ▁योग ्यता ▁ओ ड़ ो ः ▁पे ड़े ः ▁चे तान ▁रे ▁मे ना ः ।
▁इ नि आ ः ▁फि लिम ▁रा ः ▁से न हो रा ▁चे तान ▁जा गार ▁गे ▁का ▁हो बा जा ना ।
▁पुलिस को ▁मि आ द ▁अस ैन ्य ▁गा ड़ ि ▁रे को ▁ता इ के ना
▁ने आ रे ▁म री ज ▁मे न के दा ए ▁दिल्ली ▁डे यर डे वि ल्स ।
▁चि ल का ▁ते ▁काम ि ▁रे ▁बु ▁आ उ ए आ ▁मे न ते ▁मि आ द ▁दा ः ▁प म्प
▁चि ▁नि म नु ङ ▁उ रि ः को ▁को ता ः ▁जो गा ओ ः आ ।
▁ने आ ▁आय ारा म ▁ग य ारा म को आ ः ▁ज ू गु ▁ते ▁सि दा ▁रा ः ▁जा गार ▁मे ना ः ।
▁ह ारा जा ना ▁बाबा ▁कि रि ङ ▁रा ः ▁सो मा ए ▁सीमा
▁स् पे न ▁दि सु म ▁रा ः ▁आ तो म ▁रे ▁हु ड़ ि ङ ▁जा आ ज
▁हु ड़ ि ङ ▁ले एल को ▁ने आ ▁रा ः ▁रे ए द ▁रे को ▁ता इ के ना ▁जा ।
▁मे न दो ▁ना आ ः ओ ▁व ार ं टी ▁लो ः ▁का ▁नाम ो गा ।
▁बु ग ्या लों रा : ▁दू री ▁सि दा ते ▁सांग ि ▁ह ारा का ना ।
▁का को ▁दें गा ए आ ▁समय ▁ओ ड़ ो : ▁समय रे न ▁हो ड़ ो को ।
▁ने आ ▁जाना ▁पै रा मि टर ▁थो ड़े ▁मे ना : ।
▁हो ड़ ो को अ ः ▁सामा ज ▁रे ▁का ▁जो का ओ तन ▁का जि ▁को ▁बारे ▁रे ▁दा ं ड़ा ▁उ ड़ ुड .
▁सो बे न ▁सा ः ▁ते ▁हि जु ः आ ▁दो ▁मे द दा ः ▁चा ना ः ▁मे न ते ▁दु ला ड़ा ▁बा ङ को आ ▁चि ?
▁ए ना ः ▁लो ः ▁ए ना ▁चे तान ▁ओ ड़ा ः ▁बा इ ▁रे ओ ▁दे ङ गा ▁ओ मो गा ।
▁मा इ ना न ▁रूप ▁गो स् वा मी ▁आए ः ▁श्री म द् भाग ्व ता ः ▁पाठ ▁र िका ▁के दा ए ः ।
▁कु कु रा : ▁सा ड़ ि दो ▁हा तु रे बु ▁आयु म के ना ।
▁स ोज ▁सा नामा ङ । ▁आ ञ ▁इ नि गे ञ ▁ओ ल जा दा ।
▁आम ते ▁अम नु ङ ो : ▁का ▁हो बा जा ना ▁चि ▁का ॅ लेज ▁से नो : जा ना ▁होना ङ ।
▁इ नि ः ▁का टु ः ▁चुन ड ु ल ता नको आ ः ▁मो चा ▁तु कु इ ः ए आ ए ः ।
▁बस ▁ओ ड़ ो : ▁ट्रे नको ते ▁का व ंड ि को ▁नेता ▁ते बा ए आ ।
▁जो को ▁म ारा ङ ▁ओ ड़ ो ः ▁बे गार ▁जा ङ लो ः ▁ता इ ना ।
▁तो बे ▁से न के आ ते ▁टो ओ र ▁ले ना ▁चि ▁से ता ▁दो ▁बाल ु ता इ के ना ए ः ।
▁म ंच रा : ▁सं चालन ▁प्र वी ण ▁शु क् ल ▁र िका के दा ए ।
▁ने ▁ले कान ▁रा ः ▁का ज िका मि ▁आ ञ ▁आ उ ▁ता दा ञ ।
▁फ सल को : आ ▁ना ति न ▁ज ार गि ▁ज ार ु ड़ ु ▁मे ना : ।
▁त िस ि ङ ▁दो ▁आप े ▁आले ▁ना ति न ▁भ ोग ो मान ▁साम ▁गे ▁बा इ जा नाम ।
▁एन ता ः ▁ज ार गि ▁सो मा ए ▁ने का ▁का ▁र िका ▁दा ड़ ि ओ ः आ ।
▁हो नको आ ः ▁आप ान ▁ज ार ु ड़ ु ▁काम ▁ले ले आ ।
▁नी म ▁सा काम लो ः ▁हो न डे आ कान ▁दा ः ▁ते ▁डे ब ेल मे ।
▁से रे ओ ▁इ नि ः ▁ने आ ः ▁का आ नि ▁रे न ▁चा वी ▁मे ना ः इ ।
▁ने आ ▁आए आ ः ▁क्रा ंत िक ारी ▁जीवन ▁रा ः ▁बा इ को ▁मे ना ः ।
▁अग ला ▁ह फ् ता ▁ओ ड़ ो : ▁प्रक्रिया ▁खाने ▁खाने को ▁र िका के दा ।
▁जे ता ता ः ▁रे ▁नौ करी ▁का ▁नाम ो ः तान ▁रे ▁ह रि द् वार ▁से नो ः मे ।
▁र तन ▁ने आ ▁गे ▁अह सा स ▁मे ना ः ?
▁आर ▁मु सि ङ ▁आले ▁सो बे न ▁आम ▁ता ः ▁ले ▁हि जु गा ।
▁बे स ▁काम ▁ठ ोर तान रे ▁सांग ि ▁आ लो म ▁उ ड़ ु : ए आ ।
▁सिर मा आ ः ▁बार ि आ ते आ ▁हा ना टि ङ ▁बे स ▁ता इ ना ।
▁बे से ▁सा फ ारा : ▁ज ार ु ड़ ु ▁ब ानो : ।
▁जा आ ं ए ▁मि आ द ▁बा ना इ ▁रा ः ▁बा इ ▁बा दि लि पे
▁आम ▁सि दा ते ओ ▁हिन्द ित े म ▁ओ ल जा द ▁ता इ के ना ।
▁स्ट ा फ ▁रू म ▁रा ः ▁व्यवस्था ▁वा य व्य ▁क्षेत्र ▁रे ▁र िका ▁ला गा ति ङ ा ।
▁निक ु आ ▁विचार ▁ता इ के ना ▁चि ▁ब्र ह् मा ण्ड ▁मि आ द ▁स्थ िर ▁अव स्थ ारे ▁मे ना : ।
▁ने आ ▁ता यो म ▁ते ▁से ता ः ▁ने आ को ▁रा ः ▁च ो का ▁ओ च ो ः के आ ते ▁मा जा ▁ते ▁रि द ले पे ।
▁शक्ति श ाली ▁परिवार ▁म ारा ङ ▁ओ े ते रे नको ▁ता इ ना ।
▁बज ट ▁रा ः ▁गण ित ▁वो टर को ▁बु जा ओ आ ▁चि ?
▁ने ▁सिर मा ▁नव म्बर ▁रे ▁समझ ौता ▁रा ः ▁ग ेल ▁सिर मा ▁हो बा ओ आ ।
▁आर ▁एन ▁ता यो म ▁टो ओ र ▁के दा ञ ▁चि ▁ज ेट े ▁सि ङ गि
▁टो ओ र ▁बा गा ड़ा ओ ▁ना ति न ▁रे ए द ▁र ान ु
▁जी ▁बु ग िन ▁दो ▁ड ु बा ▁रे ▁ग ंगा
▁बि न गा ▁सा ड़ा ▁उ ड़ ु ङ ? ▁हिन्दी ▁रे ▁किया ▁रा ः ▁सा ड़ा ▁उ ड़ ु ङ े मे ।
▁व्यापार िक ▁जगह रे ▁कार्ड ▁प्रयोग रा : ▁ज ेत न ▁प्र भार ▁ब ानो : ।
▁अ स् सी ▁घा ट ▁जा पा ः ▁रे गे ▁मह ार ानी ▁लक्ष् मी बा ई आ ः ▁जो नो म ▁ठा ंव ▁मे ना ः ।
▁इ नी ः ▁जन रल ▁के बि न ▁रे ▁गे ▁जो गा ओ ता ः इ आ ।
▁म ारा ङ ▁ते ▁म ारा ङ ▁हो बा ओ तान ▁शहर को ।
▁तो बे ▁सो निया आ ः ▁द ख ल ▁ते ▁वि ला स राव ▁ब िर ि द जा ना ए ः ।
▁आले ▁हा सु ▁उ कु ▁मे न ते ▁मो च ारे ▁शी शा ▁जो गा ओ ए आ ।
▁ए टा ः ▁को आ ः ▁पे ड़े ः ▁आ ञ ा ः ▁पे ड़े ः ▁ब ानो ः ।
▁अप र ▁एयर ▁सा इ क् लो न िक ▁सर् कु ले शन ते ▁ज ार गि जा दा ए ।
▁काम ि ▁रे ▁हि जु ः ले कान ▁उ नु दु ब ▁उ दु ब ▁मे न ते ▁इस ु ▁पुरा ः ▁जो आर ▁र ं जू ▁जी
▁फोटो ▁इस कुल ▁ओ ड़ा ः ▁रा ः ▁बारे ▁रे
▁ने आ ः ▁मे न ते ▁सि दा ▁हो ड़ ो को आ ः ▁उ नु ड़ ु ▁बा इ ▁ला गा ति ङ ा ।
▁ने आ ▁टा का ▁ने आ ▁राज्य ▁रे ▁ला गा ओ ▁रे ▁दो ▁रा स िका ▁सो बे न ▁सा ः ▁पास रा ओ आ ।
▁ने आ ▁गे ▁कारण ▁मे ना ः ▁चि ▁रो मन ▁ते ▁ओ लो ः ▁लि पि ▁रे ▁कंप ्यू टर
▁आय ार ▁पा ड़ा ओ पे ▁जा पा ः रे नि आ ः ▁मान ारा ङ ▁ले ल नाम के दा को ।
▁ने आ ▁मे न ते ▁सो बे न ▁ज ार ु ड़ ु ▁व्यवस्था ▁बा इ रु ड़ा ले ना ।
▁ह थ िय ार ▁रा ः ▁कि रि ङ - आ कि रि ङ ▁हो का ▁र िका ▁का ▁दा ड़ ि जा ना
▁सो बे न ▁को तो ▁रा ः ▁ने का ▁गे ▁हाल ▁मे ना ः ।
▁आम ▁जा आ न ▁ट्रे नि ंग ▁इं स्ट ि ट ्यू ट ▁ता ः ▁ते ▁दे ङ गा ओ ▁आ उ ▁दा ड़ ि आ म ।
▁प्र मो द ▁ता ंब ट ▁जी ▁पुरस्कार ▁ते ला तान ▁लो ः ।
▁सो फ िया ▁गो टा ▁जी ▁आद के आ ते ▁दु रा ङ े ः ▁आयु मता न ▁ता इ के ना ए ः ।
▁" डे ढ़ ▁सिर मा ▁हो बा जा ना , ▁ना आ ः ▁दो ▁सो बे ना ▁फि लिम ▁ले का ▁टो ओ रो ः ताना ।"
▁ले ल से न रे ▁दो ▁हजार ग ोटो ▁मे ना : ।
▁ने आ रे ▁साधारण ▁ओ ड़ ो ; ▁गो नो ङ ो कान ▁बार ान ले का ▁स्थान ▁आ दे रा का ना ।
▁मे न दो ▁नि स कान ▁रा बा ङ ▁आए ः ▁ले ल ▁र िका के दा ए ः ।
▁ने आ ▁रा ः ▁इ न्त जा म ▁दो ▁टा का मन्त्री ▁गो म के ▁हि जु ः ▁स त्र ▁रे ▁र िका ए आ ए ः ।
▁टा का ▁ओ मता न ▁ता इ के ना ▁आ ञ ▁का ▁मे न के दा ञ ।
▁T weet म ण्ड न ▁रा णा ▁कु ं भा आ ▁प्र म ख ▁वा स्तु कार ▁ओ ड़ ो : ▁शि ल् पी ▁ता इ के ना ।
▁ने ▁ले का ▁ओ ड़ ो ः ▁सो मा ए ▁पार ो म जा ना ।
▁गो टा ▁सि ङ गि ▁ओ ड़ा ः ▁रे ▁काम ि ▁गे ▁चा ना ः ▁मे ना ः ?
▁मे न दो ▁बो रो ▁च ान ारा : ▁ओ ड़ ो : ▁आत्म ग् ला नि ▁चि ल क ।
▁हे ड़े म ▁मा ंड ि ▁जो म ताना ए ▁अम ित ▁स ों गे ।
▁दो ला ▁त िस ि ङ ▁नि दा ▁मान डि ▁जो म ले ▁से नो गा ।
▁ब्र म् हा ण्ड ▁रे न ▁दि सु म को ▁रा ः ▁हु ड़ ि ङ ▁उ नु रु म ▁ओ ड़ ो ः ▁श्री ▁गुरु त त्व
▁पार सी ▁हो ड़ ो को ▁अर ब को ▁ज ंग ली ▁टो ओ र ▁के आ ते ▁उप े क्षा के दा को
▁उत् तरा षा ढ़ ▁रे ▁म ेट ा इ ▁आर ▁जो मे आ ः ▁नाम ो गा ।
▁से नो ः ▁रा ः ▁दो ▁ता इ के ना ▁मि आ द ▁म न् जि ल ▁बा आ रि
▁ने आ ▁पु सर ि ▁रे ▁सो न दो रो ▁कार ेद ो ▁पी प ▁बा इ ओ गा ।
▁जन रे टर ▁आर ▁कम्प ्यू टर ▁बा गा ड़ा ओ आ का ना ।
▁इ नि ः ▁त िस ि ङ ो ▁एन का ▁गे ▁मे ना ः इ
▁गो वि ंद ▁बल् ल भ ▁पंत ▁शी ल्ड ▁नाम ज ान ▁रा ः ▁जो आर
▁य मु ना नगर ▁रे ▁ता इन ो ः ▁त ान ▁श्री श ▁हर िया णा ▁शिक्षा ▁विभाग ▁रे ▁काम िता ना ए ः ।
▁निय ंत्र ण ▁वर् ण ▁से क ड़ा गे ▁ट ुन ड ु रे ▁से नो : गा ।
▁आप ान ▁दि सु म रे गे ▁सां स्कृ तिक ▁झ टका को ▁झ े ला ओ ताना ए ▁तो ष ी ।
▁आले ▁जि दान ▁च क्र ▁ग्र ह को ▁रा ः ▁से से न
▁ने आ ▁रे ▁राम नि वास ▁सा ङ गि ▁गे ▁टो ओ जा ना ए ः ।
▁स्ट ेड ियम ▁हर िया णा ▁मंड ी ▁बोर्ड ▁बा इ ता दा ।
▁इ म् ति या ज ▁ले का ते ▁दो ▁मो न ू ओ ▁रा ंची ▁ते ▁प टना ▁हि जु ः ले ना ए ः ।
▁आम ▁चा ना ः ▁ए टा ः ▁न ु तु म ▁ते ▁को ▁रा ः ▁मे आ ▁गौ तम ।
▁जा आ ं ए आ ः ▁दु कु ▁रे ▁ता इ ना ञ ।
▁भगवान ▁व ें कट ेशा ः ▁आ ड़ ान दि ▁रे ▁बे से ▁हो ड़ ो को ▁हि जु ः जा ना ।
▁सु त्र ों को : आ ▁अनुसार ▁कम ेट ी रा : ▁रिपोर्ट ▁बा इ जा ना ।
▁आ पा ना ▁गा ड़ी ▁उ दुर के आ ते ▁से नो : जा ना ए ।
▁तो बे ▁सि दा ▁रा ः ▁गे ▁हो रा ▁रे ▁हो न ोर ▁ता इ के ना ।
▁हो ड़ ो को ▁सा ङ गि ▁का ▁ता इन ▁जान ▁आर ▁ब ारा बार ि ▁विष मता
▁इन कु ▁दो कान ▁रे ▁लक्ष् मी ▁बो ङ गा ए आ को ।
▁ने आ को ▁रो को म ▁रे न ▁दि बि - दे ब ताको अ ः ▁गो आ रि ▁रे ▁ओ ला क ना ।
▁तो बे ▁ए ना ङ ▁सरकार ा ः ▁सन् सा था को ▁रा ः ▁व्यवस्था ▁बे सो ः आ ।
▁सो मा ए ▁पार ो मो ः लो ः ▁सो बे न ▁घा व ▁म ेट ा ओ आ ।
▁ग ोज ो ः ▁रे आ ▁सार टि फ िकेट ▁नाम । ▁भारत ▁सार कार ▁रा ः ▁वेबसाइट को
▁एक्स र साइ ज तान ▁सो मा ए ▁बी पी ▁बा ड़ा ओ ः आ ।
▁ने आ ▁को म ▁गो नो ङ ▁रा ः ▁कार् ब न ▁ए ल ्यू मीन ियम ▁मै ट ्रि क्स ▁जि नि स ▁सा ङ गि ▁थ र्म ल
▁तो बे ▁ने रे ▁च ान ▁रो को म ▁रा ः ▁दु कु ▁ला गा ति ङ ा ।
▁ने आ ▁कि ताब रा : ▁स ार्थ क ता ▁ओ ड़ ो : ▁उपा दे यता ▁स्वयं सिद्ध ▁मे ना : ।
▁ज्ञान ▁ओ ड़ ो ः ▁भ क्ति ▁रा ः ▁साध ना ▁ज ार ु ड़ ु ▁मे ना ः ।
▁ने आ ▁माम ला ▁रा ः ▁जांच ▁हो बा ओ ः तान ▁गे आ ।
▁अब ु ▁ओ को अ ▁पु थि ▁को बु ▁पढ़ ▁ओ ए अ ▁ए ना को ▁ओ ल ▁आर ▁चा प ▁क ना ▁।
▁आम ▁आ धा ▁गे ▁पा ड़ा ओ ला ः म ▁एन का ▁आ गा मो ः ताना ।
▁आ ञ ा ः ▁सो ङ गे ▁आ ञ ा ः ▁उ नु रु म ▁उ दु ब ला ः ए ।
▁जाए ▁ता इन ▁कार ेद ो ▁का ▁ता इन ▁ते ▁जि ब ोन ▁का ▁हो का ओ ः आ
▁टी वी ▁चा ना ः ए ▁र िका ▁ता ना ए ः ▁आर ▁चा ना ः ▁र िका ▁ला गा ति ङ ा ।
▁मे न दो ▁आ ञ ▁आय ार ▁से नो ः ▁का ञ ▁सा आ स के दा ।
▁चुनाव रा : ▁अनि वार ्यता ओ ▁चा बा के दा को ।
▁" न िक ु रे ▁अप ि आ ▁दे ब ता ▁इस ु ▁पुर अ ः ▁जर ू ड ु आ न ▁गे आ ▁: ▁अ ग् नि ▁, ▁इ न्द्र ▁ओ ड़ ो ः ▁सोम ▁। "
▁इ नि आ ः ▁को म ▁का जि ▁ना आ ः ▁सा ङ गि ▁आयु मो ः ताना ।
▁ने का ▁र िका ले रे ▁वर्ष पर्यंत ▁सम ृद्धि ▁प्र प्त ▁हो बा ओ आ ।
▁ने ▁ले का ▁प्रे मी ▁रा ः ▁गुण ो ।
▁का जि ओ ः आ ▁चि ▁मे क अप ▁र िका ▁मि आ द ▁कला ▁मे ना ः ।
▁इन कु ▁स्ट ेशन ▁ब ित ार ▁रे ▁गे ▁ब ंध कको ▁बा इ लेको आ को ।
▁ओ को आ ▁रे ▁उत्तर ▁प्रदेश ▁रा ः ▁खो ब ोर ▁सि दा ▁रे ▁ओ मो गा ।
▁ए ना ता ▁मि आ द ▁शा स ्र ार्थ रे ▁इन कु आ ▁हार ▁हो बा जा ना ।
▁ना आ ः ▁आए ः ओ ▁बु गि ले का ▁तु गु ड़ ि आ का ना ए ः ।
▁ने आ ▁ता यो म ▁ते ▁जो ▁आर ▁ज ूस ▁ओ म ▁ए टे ः पे ।
▁ध ैर ्य ▁ते ▁का चि ▁कु लि ओ ः का ।
▁" हो ड़ ो को अ ः ▁ह ना ं टि ड ० ▁काम ि , ▁ज गर , ▁परिवार ▁च ▁ख ू ँ ट , ▁ता इन ▁ट य द् ▁च ▁स सा ं कि र ▁पर ंप रा ▁रे अ ः ▁आधार ▁ते ▁र िका इ दि ओ ▁त ना ▁। "
▁दिवा ली ▁रे ▁ओ ड़ा ः ▁रा ः ▁गै स ▁रा ः ▁गो नो ङ ▁को म ▁जाना ।
▁हु ड़ ि ङ ▁जा गार रा : ▁परिणाम रे ▁दे री ▁हो ब ओ आ ।
▁सत्य म ▁ने आ ▁र िका के दा ▁होना ङ ।
▁जन्म कु न्ड ली ▁ले का ते ▁ओ ड़ा ः ▁सु कु ▁रा ः ▁योग ▁ले ल पे ।
▁ने आ ते ▁आप ि आ ▁मि न ट ▁बाद ▁ता यो म ▁होना : ▁जो नो म ▁हो बा जा ना ।
▁आले आ ः ▁पल टन को ओ ▁एन का ▁गे ▁जवाब ▁ओ म के दा को ।
▁आ ञ ा ः ▁आ ड़ ान दि ▁द द्द ू ▁ना ति न ▁बो ओ ः ▁हा सु ▁ते ▁को म ▁का ▁ता इ के ना ।
▁अंग ्रे ्रे जी रे ▁टाइ प ▁ना ति न ▁सा ला ए मे ।
▁इन कु ▁चि ल का ते ▁नागरिक ▁अ अ धिकार ते ▁व ंच ित ▁जो गा ओ ▁दा ड़ ि आ बु ।
▁रा ः ▁आदेश ▁ओ मता दा ए ▁स न ्यु क्त ▁राष्ट्र ▁प्रतिनि धि
▁भारत ▁रे ▁ने आ ▁फार सी ▁का जि ओ ः अ ।
▁दु रा ङ को आ ▁आंद ोलन रे ▁दु रा ङ रा : ▁अ स् मि ता ▁का ▁सारे गो आ ।
▁नेता ः ▁ते ▁सि दा ▁जा आ ं ▁ता ः ▁नौ करी ता दा म ▁चि ?
▁बो ओ ▁मा ः ओ ः आ ▁चि ▁का ▁मा ः ओ ः आ
▁ने आ ▁का ज िका मि ▁गे ▁वाले स ▁डी
▁सा ः ▁मो चा ▁ए टे ः के दा को
▁सा गर ▁सिनेमा ▁सा : ते ▁क् लि फ ।
▁चि ल का ▁ती ते ▁का टा को ▁सा टा ओ जा ना ।
▁हो ड़ ो ▁पा पा ः ▁भार ो म ▁ते ▁ते ना का ना ए ः ।
▁आ ञ ▁इ नि आ ः ▁टो आ ङ ▁तो आ किन ▁सि पु द तान ता इ के ना ।
▁मि द - बार ▁सांसद को ▁मो टा इ ▁ते ▁ब ित ार ओ ड़ा ः ▁रे ▁बो लो को ः आ ते ▁का बु गि ना ः को ▁का जि जा दा ।
▁पेट्रोल ▁प ंप ▁रे ▁अपरा धि ▁हो ड़ ो को ▁गु लि ▁ज ार गि ▁र िका के दा को ।
▁ने आ ते ▁जा ङ को ▁कमज ोर ▁हो ब ारा ▁ख तरा ▁ता इ ना ।
▁नेता ः ▁दो ▁रा वण को ▁पे रे ः गि ड़ ि आ का ना
▁त िस ि ङ ो ▁ए टा ः ▁ता ः ▁ओ ड़ा ः र िका ▁मे न ते ▁ता ङ ग िता न ▁गे आ ▁को ।
▁स्ट ेशन ▁आए आ ः ▁सो बे न ▁सु नु गा ड़ा ▁साम ▁आ ञ ा ः ▁सा नामा ङ ▁रे ▁मे ना ः ।
▁स्थिति ▁जा ं ए ▁समय ▁का को ▁ले ल ▁र िका ए आ ।
▁बे से ▁समय ▁रे ल् वे ▁स्ट ेशन रे ▁ज ेट े रे ▁दा : ▁न ू ▁ना ति न ।
▁मु दा इ किन ो ▁जो पो आ रा किन ।
▁इ नि ः ▁आद ो ः ताना ए ः ▁चि ▁आ ञ ▁आद ो ः ताना ?
▁एन ▁ता यो म ▁ते ▁मूल राज ▁वि द ्रो ह ▁ए टे ः के दा ए ः ।
▁आ ञ ▁मा डि - मा डित े ▁फोटो ▁बा इ आ ना ञ
▁त िस ि ङ ▁एन ता ः ▁जा ं ए ▁इ नि ः को ▁उ ड़ ु ः इ आ ?
▁मे न दो ▁ए टे : जा ना ▁ए से फे ला इट िस ▁वार् ड रा : ▁निर्माण ।
▁कि रो ड़ी लाल ▁मी णा ▁क ले क्ट ्र ेट ▁ते बा ः ला ः ए ▁आर ▁ना मा ंक न ▁पे रे ः के दा ए ः ।
▁बी एल ओ ▁गल ति ▁सु ध रा ओ ▁आ च ुर िका कि ः आ को ।
▁मो ड़े आ ▁भाव रे ▁आप ि आ ▁ग्र ह को : आ ▁ले ल ले रे ▁हो नको ▁हा बा ओ आ ।
▁ओ ड़ ो ः ▁ले लो ▁का ▁सु कु आ ।
▁ख जा ना ▁दा ं ड़ा ▁ना ति न ▁ह ारा के दा को ▁काम िता नको : आ ▁संख्या ।
▁ने आ ▁गा मु आ ः ▁ला नि ङ गि ▁रे ▁आ तु ▁ला गा ति ङ गे आ ।
▁गो टा ▁दि सु म रे ▁भारत रा : ▁छ वि ▁बा ग ड़ा ओ आ ।
▁सो न मो ▁आ ञ लो ः ते ▁ब िर ि द ▁जाना ए ः ।
▁त हान ▁सा ना ङ के टे ः ▁का ए ः ▁बा गे आ ▁आर ▁सु भ ान ▁ता ः ▁ते बा ः ए आ ए ः ।
▁जा ं ए ▁का ▁बु ग िन ▁कु ड़ ि ▁ओ ड़ा ः ▁रे ▁हि जु ः आ ए ः
▁हा ड़ा म ▁च ्य वन ▁दे ड़े ▁दा ड़ ि ▁ले का ▁बा इ जा ना ए ः ।
▁" सं स्कृ त ▁टु ङ ▁मे ना ः ▁न मा ज़ , ▁न मा ज़ ▁ते ▁का हा टि ङ ▁भारत ▁रा ः ▁जो आर "
▁भा यु श पा ▁रे न ▁राष्ट्रीय ▁अध्यक्ष ▁ज ैन ▁त िस ि ङ ▁बे ग ू ं ▁रे
▁मा ▁सिर मा ओ ▁आ ञ ▁आ ञ ा ः ▁ज ारो म को ▁बा गे उ तार ला ः ञ ।
▁जि दान ▁रा ः ▁सि दा उ तार ▁बा इ ले ना ः ▁आ ञ ा ः गे ▁ता इ के ना ।
▁ना आ ः ▁हु ड़ ि ङ ▁सो मा ए ▁सि दा ▁रे ▁आ ञ ा ः ▁सो ङ गे आ ः ▁मि आ द
▁पा ड़ा ओ हो नको ▁ना ति न ▁ने ▁सिर मा ▁हार ार िका ▁ले का ▁ता इ ना ।
▁गा ज िया बाद ▁उत्तर ▁प्रदेश रा : औ द्योग िक ▁जि ला ▁मे ना : ।
▁इ नि आ ▁मो चा ते ▁मे द ▁फार का के आ ते ▁आ ञ ▁चे तान ▁ले ल के दा ।
▁दि सु मरा : ▁म ारा ङ ▁म ारा ङ ▁नेता को ▁जेल रे ▁बन्द ▁मे ना : ।
▁ए टा ः ▁भी ड़ ▁ते ▁बि न गा ▁मे ना ः ▁शा न्त नु ▁रा ः ▁दु रा ङ को ।
▁ने आ ▁बाद ला ओ ▁ते ▁हार ारा का बो ः ▁ले का ▁टो ओ रो ः आ
▁आ ञ ▁बे से ▁सो मा ए ▁ते ▁ओ को ए ः ▁ग ें द बा ज ▁ता को ञ ▁ले ल ता दा ।
▁आ ञ ▁इन कु ▁इ ंप ो र् टेड ▁चा कले ट ▁रा ः ▁मि आ द ▁म ारा ङ ▁डा बा ▁ले ल इ च िक ेको आ ञ ।
▁पा उ लो मा ▁रा ः ▁लाइ ः ▁रे ▁मो ड़े आ ▁ओ ड़ ो ः
▁ने आ ▁मे न ते ▁पि शा च को ▁काम ि ▁बा ग ड़ा ओ ▁दा ड़ ि आ ।
▁हो बा ▁दा ड़ ि ओ आ ▁आ ड़ा न्द ि ▁सि द ारे गे ▁जाना ▁ता इ के ना ।
▁क्रिकेट ▁इ नु ङ ले ▁रे ▁गो ए ः आ कान को ▁जि दो ः आ को ▁चि ?
▁नी ती श ▁का जि ला ः ए ▁चि ▁वाज पे यी ▁जी ▁राज ध ो रो म ▁रा ः ▁जा गार ▁त ान ता इ के ना ए ः ।
▁उ नु दु ब ▁रि नि का ▁ने ▁ले कान ▁मि आ द ▁पे ड़े ः ▁मे ना ः ।
