▁ठीक ▁तो बे ▁ओ ल ▁हो का ताना ञ ।
▁मि आ द ▁ए टा ः ▁हा ना पे ▁लो ः ▁इ नि ः ▁ग िति ः ▁से नो ः जा ना ए ः ।
▁जा ंता ▁ड ु ंब ु इ रा : ▁विक ट ▁लाल सा ▁मे ना : ।
▁ने आ मे न ते ▁नि ः ▁ने ▁ले का ▁धो खा ए ः ▁ओ म जा दा ए ः ।
▁ने आ ▁पत्र रे ▁सरकार ▁वि रो धी ▁सम ग्री को ▁ता इ ना ।
▁इस कुल ▁रे न ▁संस्कृ त ▁रे न ▁टी चर ▁ह वन ▁रे न ▁पुर ो हित ▁मा ना ति ङ ो ः आ ए ः ।
▁चि मि सा ▁पु रात त्व वि द को ▁के ▁गोल गे ▁स ज वा क न ▁दि रि ▁को ▁न मो ः अ ▁।
▁स्ट ा व ें गर ▁शहर ▁मि आ द ▁ना वा ▁उ नु रु म ▁बा इ ता दा ए ः ।
▁टा का ▁लो ः ▁ते ▁जी ▁ते ओ ▁सु गा ड़ा ▁मे ना ः इ ▁प्रेम जी
▁महा भार त ▁ले का गे ▁रा मा यण म ओ ▁म िय द ▁पुर ना ▁का नि ▁त ना ▁।
▁अभि श प्त ▁कु ड़ ि ▁जि दान ▁साम टा ओ ▁बा इ जा ना ।
▁द ुर वा सा ▁रा ः ▁का आ नि को ▁दो ▁आले ▁इ तु तान ▁गे आ ।
▁ने आ को ▁ता ला ▁रे ▁रे डियो ▁ब ान चा ओ आ का ना ।
▁ज ार ु ड़ ु ▁बे स ▁निर्णय ▁आ उ रा : ▁मे ना : ।
▁कु ं ड़ ि हो न के ▁चा ना मे न ते को ▁गो द ▁आ उ ए आ को ?
▁नेपाल रे ▁श ू टर को : आ ▁ला गा ओ ताना ▁बो ली ।
▁का ▁बो रो ▁एन ▁आ जा द ▁रा ः ▁ओ को ए ः ▁जा आ ं ▁इ मत ु ङ ▁ह ारा ति ङ ▁का ए ः ▁पा ति ▁के दा ए ः ।
▁बस पा ▁सा नामा ङ ▁कि ला ▁ब ान चा ओ ▁रा ः ▁काम ि ▁मे ना ः ।
▁मंदिर ▁रे ▁इ दो ▁चि म नु ङ ▁काम ि को आ ः ▁ना ति न ▁दा ः ▁ज ार ु ड़ ु आ का ना ।
▁इन कु आ ः ▁जि दान ▁भारतीय ता ▁रा ः ▁प्र ती क ▁मे ना ः ।
▁चु ंब क त्व के ▁निष् क्रिय ▁र िका ए मे ▁दें गा ए मे ।
▁रुप या ▁रा ः ▁गो नो ङ ▁हा ड़ा गुन ताना ।
▁ठीक ▁जा गार ▁ता ना ए ः ▁लाल ू ▁जी
▁च ंद े री ▁ता यो म ▁ते ▁क द वा या ▁रे ▁काम ि ▁से से न ताना ।
▁इस ु ▁सिर मा ▁सि दा ▁रे ▁साध ना ▁सो मा ए ▁रे
▁इ नि आ ः ▁मो लो ङ ▁कु ंवर ▁सा यो बा ः ▁सु पु ▁ते ▁जा ः जा ना ।
▁अस्पताल ▁रा ः ▁मि आ द ▁कार्य कारी ▁गुण व त्ता ▁प्र बंध न ▁का ज िका मि ▁मे ना ः ▁ओ ड़ ो ः ▁ने आ
▁सि ङ गि ▁सु कुल ▁ले का ▁ओ टा ङ े आ ▁सि ग रे टन ू ता नि ः ।
▁मो द सा : दो ▁सरकार ▁म ेरि ट रा : ▁जाग ारा ए ।
▁ने आ ▁नियम ▁आय ार ▁ते ▁हो बा ओ ▁अल ॉ ट मेंट ▁रे ▁लागू ▁हो बा ओ आ ।
▁त िस ि ङ ो ▁कु मु ▁रे ▁ट्रे न ▁गे ञ ▁ले ल ताना ।
▁दे आ रे ▁आया : ▁सा सा ङ ▁रा ंग ारा : ▁मन ो ह ारी ▁छ टा ।
▁ने आ रा ▁इ तु ▁रा घ व चे तन रा : ▁चर ित्र चित्र ण ▁ले का ▁मे ना : ।
▁म हे न्द्र ▁भ टना गर ▁सा सा ङ कि र ▁रा ः ▁मो र्चा ▁रे
▁इ नि आ ः ▁जी ▁हो ड़ ो मो ▁बु गि ▁ए टे गो आ ।
▁ने आ ▁जा गार ▁ते ▁बे से ▁ब्ल ोग ार ▁पा ति ताना को ।
▁यूपी ▁इ ले क्शन ▁व ॉ च ▁रा ः ▁उ नु दु ब ▁हो रा ▁ते ▁उत्तर ▁प्रदेश ▁विधान
▁दिल्ली रे े ▁चा ँ द नी आ ▁लु तु म ते ▁कु ड़ ि ▁आ ञ लो ▁ना पा म ले ना ए ।
▁खो ब ोर ▁ने आ ▁मे ना ः ▁चि ▁नि ः ता ः ते ▁टा का ▁आर ▁का ग ज को ▁ना मा का ना ।
▁ओ को न ▁ओ को न ▁हा टि ङ ता नको ▁ता ः ▁ते ▁नि वि दा ▁आ से ▁ला गा ति ङ ा
▁एन कान ▁हो ड़ ो को आ ः ▁ना ति न ▁मे ना ः ▁अ पा चे
▁ने ▁ता यो म ▁ते ▁गे ▁जा पा ः ▁रे न ▁हो ड़ ो को ▁बो रो ताना ।
▁साथ रा : ▁आस रेको ▁से नो : ताना को ▁जीवन ▁भर रा : ▁साथी ।
▁होला ▁आम ▁मे न जा द ▁ता इ ़ के नाम ▁चि ▁आम ।
▁म िय द् ▁त इ के ना ▁जन ▁ओ को अ ▁रे अ ः ▁प्रयोग ▁हिन्दी ▁च ▁ए ट अ ः ▁ज गर ▁को रे ▁त िस ि ङ ▁ओ ▁हो ब ओ ▁त ना ।
▁कम्प य ुट ेशन ल ▁बा यो ल ॉ जी ▁ओ ड़ ो : ▁जै व ▁सूचना ▁विज्ञान ▁।
▁हे ▁आ बु आ ▁पुर खा ताको ▁ना : ओ ▁आ बु आ गे ▁मे ना : को आ ।
▁दुनिया ▁रे ▁नेता ः ▁ते ▁ह ान ता ः ▁इ द ित ुका ▁मे न ते ▁काम पान ि ।
▁कै स्टर ▁जा ङ ▁आ कर ि ङ के आ ते ▁ते ला ए पे ▁टा का ।
▁सूर ्या ▁फा उ ंड ेश ना ः ▁शि वि र ▁रे ▁दा ङ गा ड़ा ▁हो ड़ ो को आ ः ▁से न हो रा उनु दु ब ▁र िका ला ः को ।
▁ने आ को ▁आ बु ▁गो टा ▁जि नि द बु ▁र िका ए आ ।
▁ब ें त ▁ते ▁काम िता नको ▁फर् नी चर ▁बा इ जा दा को ।
▁बार ि आ ▁लेने का ▁गु न के रे ▁वर्ग ▁हो बा ओ ।
▁इ नि आ ः ▁का जि ▁मे ना ः ▁चि ▁टु ङ ▁गा ला ङ ▁रा ः
▁मा इ ना न ▁सु शी ला ▁न रे न्द्र ▁शर्मा ▁रा ः ▁मि आ द ▁उ नु ड़ ु ः मे ना ः ।
▁ने आ ▁मे न ते ▁सो बे न ▁पे ड़े ः ▁सा नामा ङ ▁रे ▁को ▁ला गा ओ ता दा ।
▁काम ि नि ः ▁रवि ओ ▁र ंद े व ्यू ▁रे ▁हिस् सा ▁आ उ ▁ता दा ए ः ।
▁शहर रे ▁सांग ि नो : ▁कु ड़ ि को ▁ह ृ द यर ोग ते को ▁ग ोज ो ताना ।
▁बि ल्ल ू ▁आए आ ▁स् पी ड ▁ओ ड़ ो : ▁सांग िके दा ।
▁ने आ ▁रा ः ▁ला ट पा टा ओ ▁बे से ▁गा ं ठ ▁ते ▁पे रे ः आ का ना ।
▁रा ः ▁हो रा ▁ते ▁न ोक िया ▁लो ः ▁पेट ेंट
▁सो बे न ▁फ ालत ू ▁टा का ▁एन ता ः ▁गे ▁सा कि द जा ना ।
▁नि या को रे ▁त ारा ▁को ▁नेता ▁: ▁ले ल ▁र िका ▁क ना ।
▁ओ ड़ ो ः ▁गे ▁हा ड़ा द ▁जा गार ▁का जि आ ञ ▁दो ▁बे स ▁काम ▁टो ओ रे आ ।
▁कार ेद ो ▁ने आ ▁बा ना ला ए ▁ने का ▁गे ▁दिल्ली ▁रे नको ▁बा ला ए ▁र िका को आ ए ः ।
▁सुरक्षा ▁ओ ड़ ो : ▁क ूट नी ति ▁अध्ययन रे ▁राजनीति ▁विज्ञान रा : ▁मा स्टर ।
▁त िस ि ङ ▁प्र खन ड को आ ः ▁काम ि ओ ड़ा ः ▁रे ▁ता ला ▁हा का आ कान ▁ले ल जा ना ।
▁इ नि ः ▁उ रु म के दा ए ः ▁आर ▁ब ित ार ▁बो लो ▁रा ः ▁चुन ड ु ल के दा ए ः ।
▁आले ▁रे ▁बे से ▁हो ड़ ो को ▁ने आ ▁गे ▁को ▁ट ोर ▁ता ना
▁ब ुरु ▁रा ः ▁चु टि ▁जा के द ▁ते बा ः ए आ को ।
▁गो पो ए ः ▁सु कु तान ▁हो ड़ ो को ▁ने आ ओ ▁ले ल पे ।
▁ए द कान ▁काम ि ▁र िका नि ः ▁ना ति न ओ ः ▁के टे ः ▁नियम ▁ता इन ▁ला गा ति ङ ा ।
▁ए ने ते ल ▁दो ले ना ▁हिंद ू को ▁का स ुक ु तान ▁आतंक वाद ▁ते ▁गो पो ए ः ।
▁ओ को आ ▁रे ▁दा ड़ ि ले नको ▁पुरस्कार ▁नाम ला ः को ।
▁ने का ▁र िका ▁जाना ▁ना वा ▁जा गार ▁ब ानो : ।
▁आरो पि ▁ना ड़े ः ▁राज्य ▁पं जाब ▁रा ः ▁लु ध िया ना ▁रे ▁ता इन ो ः आ ए ः ।
▁मा जा ▁ते ▁कानून ▁जो गा ओ बा इ ▁ला गा ति ङ ा ।
▁रा ः ▁सो बे न ▁सामान ▁उठा ओ के दा ▁आर ▁ट्र क ▁रे ▁त ेर के दा ।
▁डा इ बि टी ज ▁का ▁ह ारा ▁र िका ए आ ▁ने आ ▁हात ुर ान ु
▁विक ी पी डिया ▁रे ▁बा ड़े ▁भा इ आ ▁ना ति न ▁नेता ः ▁पा ड़ा ओ पे
▁पदार्थ ▁ड ु बर ि ▁रा ः ▁चा पू ः ले कान ▁हा ना टि ङ ▁मे ना ः ।
▁आम ▁ए ना ▁निर्णय ▁रे ▁दे ङ गा ▁ओ म ▁दा ड़ ि आ म
▁ने आ ▁जि दान ▁बा इ रु ड़ा ओ आ ▁आम ▁ना पा म ▁हि जु ः ज ान ▁रे ▁दो ।
▁" ग इ , ▁ह ड़ा , ▁के ड़ा , ▁मेरो म , ▁मि ंड िए ▁से ता ए ▁सद ो म ए ▁ग धा ए ▁सु क ुर ि ▁सर म ▁सि लि ब ए ह ें दे ▁सि लि ब ▁कुल ए ▁नियु रा ए ▁चे ड़े ▁तय न ए ▁हो रो ▁क ड़ को म ▁ओ डो ः ▁ह इ ▁को अर ू ▁ज ड . को ▁न मा ▁क ना ।"
▁ए टा : ▁वर्ग रे ▁प्रा ं तीय ▁शै ली को ▁मे ना : ।
▁ने आ ▁जा गार ▁भावना त्मक ▁वि स् फ ोट ▁ब ानो : ।
▁एन ता ः ▁जा आ ं ए ▁ए टा ः ▁नि आ ः ▁न ु तु म ▁बोर्ड ▁रे ▁ता इ के ना ।
▁सो ङ गे आ ः ▁रो का ▁हि नि जु ः ▁ते ▁आ ञ ▁बा ला ए ▁रे ▁टो ः जा ना ञ ।
▁स् कि ड ▁स ्टी यर ▁ल ोड र ▁ओ ड़ ो ः ▁आर ▁सी
▁भा जा पा ▁राज े ▁ओ ड़ ो ः ▁मोदी ▁ते ▁जा दू ▁रा ः ▁भ ोर सा ▁ता ना ए ः ।
▁ने आ ▁रा ः ▁सा ड़ ि मा ▁ला तार ▁आर ▁नी व ▁चे तान ▁रे ▁मे ना ः ।
▁कु इ लि ▁उ लि ▁का ▁नाम के रे ओ ▁हु ड़ ि ङ ▁का ग जि ▁चे तान ▁रे ▁का को ▁उ यु गो आ
▁ओ को आ ▁आम ▁का ▁सा ना ङ तान ▁रे ▁उ दु ब ले मे आ को ▁आमा ः ▁हा ड़ा म को
▁ध ान का ▁र िका ▁के दा ए ः ▁कार ा पु दो ः ले का ▁पा ना च िर ि ▁रा ः ▁आ ना से
▁इन कु ▁आले ▁ता ः ▁ते ▁चि ल का ▁दिवा ली ▁मा ना ति ङ ▁रा ः ▁आस रा ए आ को ।
▁ता इ ▁ते ▁ता इ के ना ए ः ▁दो ▁इ नि ः ▁गे ▁ता इ के ना ए ः ।
▁ने आ ▁जा गार को ▁रा का ं पा ▁रे न ▁प्रदेश ▁अध्यक्ष ▁उप े न्द्र ▁कु श वा हा ▁का जिक े दा ए ः
▁इ नि ▁आए आ ▁ड ोड ो ▁सो बे नको : आ ▁चे तान रे ▁ओ मे आ ।
▁का टा ▁जो गा ओ ▁मे न ते ▁ठा ंव ▁गे ▁ब ानो ः ।
▁ओ को आ ः ▁को ▁मो सा ▁रे ▁र िका ▁जाना ।
▁श र् बत ▁ओ ड़ ो ः ▁म ेट ा इ ▁रे ▁ने आ ▁ला गा ओ आ ।
▁ने कान ▁हो ड़ ो को ▁दो ▁सजा ▁नाम गे ▁ला गा ति ङ ा
▁मे न दो ▁आ गा मो ः ▁दा ड़ ि ओ ः आ ।
▁आले ते ▁सांग ि ▁पे डे ़ : ▁आप े ▁न्यूज को : आ ▁ती रे ▁मे ना : ।
▁अनुभव ▁ओ ड़ ो ः ▁नि री क्षण ▁रा ः ▁मि आ द ▁अम ूल ्य ▁र त्न ▁ता इ ना ।
▁ग ुर मी त ▁का लो नी ▁रे ▁कि रा या ▁रे ▁ता इन तान ता इ के ना ए ः ।
▁जी प रे ▁आठ ग ोटो : ▁हो ड़ ो को ▁दु बा कान ▁ता इ क ना ।
▁सूचना ▁प्र ौ द्योग िक ि रा : ▁क्षेत्र रे ▁एम एस ▁सूचना ▁सुरक्षा ▁विशेष ज्ञ ता ।
▁" ने अ ः ▁चा पा ▁रे अ ः ▁काम ि दो ▁मु स किल ते ▁बर ▁सा , ▁सिर मा ▁सि दा ▁हो बा ▁ले ना ▁। "
▁जा पा ः ▁रे ▁मि आ द ▁ओ ड़ा ः ▁बा इ ओ ः तान ता इ के ना ।
▁भारत ▁दो ▁मे ना ः ▁का का ला ▁सा ङ गि ▁दि सु म
▁सि द ारा : ▁बार ि आ ▁ला इन ▁पा ड़ा ओ ▁के आ ते गे ▁ठ ोर जा ना ▁चि ▁बे स ▁ता इ ना ।
▁आम ▁इ दो ▁चा ना ः ▁मे न ते ▁महा त्मा को ▁ते ▁कै रा ओ नाम
▁वे द िका ▁को रे ▁बो लो ः ▁दु वर ▁ब ड्या ▁क न ▁त इन ▁त न के ▁ना ▁।
▁म नु आ ▁हो न ▁हो बा जा ना ▁ए ना ते ▁हो ड़ ो को ▁मे ताको : आ ।
▁ला तार ▁ले ल के दा ले ▁तो बे ▁एन त ारे ओ ▁स ोज ▁दि वार ▁ता इ के ना ।
▁सो बे न ▁ने ▁परिवार रा : ▁साम ंती ▁कि ला ▁पो आर िका ▁मो ने जा दा को ।
▁ने आ ▁सो बे न ▁मे सा के आ ते भु ग ोल ▁दिल्ली ते ओ : ▁हु डि ङ ▁मे ना : ।
▁त िस ि ङ ▁रे ▁केला नि वि ▁प्रधानमंत्री ▁जी - हो ड़ ो मो ▁ब ान चा ओ ▁योजना
▁नेता : ▁त ारा ▁ले का ▁उद् बा ▁क ना ।
▁आतंक वाद ▁निय त्र ं ण रे ▁हि जु ले ना ।
▁मा ▁सिर मा ▁इ नि आ ः ▁फि लिम ▁बो लो ▁राम ▁हि जु ः ले ना ।
▁सत्य प्र काश ▁जाना ▁भ ेंट रा : ▁उ ड़ ु : के आ ते ।
▁बा ग ड़ा ओ कान ▁हो रा ▁से क ड़ गे को ▁बा इ आ ।
▁ओ ड़ ो ः ▁रा बाल ▁ते ▁टा का आ न ▁बा इ ओ गा म ।
▁ओ को आ ▁जि ब ोन ▁रे ▁मि आ द ▁अम ृत ▁ता इ के ना
▁मे न दो ▁सांग ि ▁जा के द ▁बे स ▁र िका ता दा े ।
▁नेता ः ▁मि सा ▁को ते ▁म िय द ▁इस ▁मर ङ ः ▁स् त ूप ▁त इन ▁त न ▁के ना ।
▁मे न दो ▁सो मा ए ▁लो ः ▁रि श् ता ▁रे ▁ना ना वा ▁बा इ के आ ते ▁जो गा ओ ए पे ।
▁सो बे नको ▁छा बा ओ ः ▁ला गा ति ङ ा ।
▁आ ञ ा ः ▁आ काल बा काल ▁ले ल ▁के आ ते ▁रा स िका न मे ।
▁बे से ▁जि लि ङ ▁संघ र्ष ▁मे ना : ▁ओ ड़ ो : ▁ने आ रा : ▁फल ▁मा जा ▁नाम ो : गा ।
▁म प अ ः ▁गो पो ए ▁रे ▁जित वक न ▁धन ▁ख ुर जि ▁रे अ ः ▁हु ड़ ि ङ ▁हि सा ▁सर दार को ▁ज ोग ओ ▁ज द ▁त इ के ना ▁' आर ▁हु ड़ ि ङ ▁ले का ▁हि सा ▁ब ों ग ान ि ः ▁को ▁ओ म इ तन ▁त इ के ना को ।
▁मे न दो ▁जा आ न ▁गो टा आ कान ▁बु ग िन का जि ▁ना आ ः ▁जा के द ▁का ▁हि जु ः आ का ना ।
▁आले ▁नी लो : ▁बे से ▁सा हान ु भू ति ▁मे ना : ।
▁ले ल ले रे ▁गो एक न ▁हो ड़ ो को ▁के ▁का स ▁कि सम ▁रे अ ▁रू ▁हा सा ▁रे अर ूब र्तन ▁को लो ः ▁को ▁तो पा ▁ज द् ▁को ▁त इ के ना ▁इन कु ▁के ▁हे न्द े - ▁अर अ : ▁हा सा ▁रे अ ▁: ब र्तन ▁( ब् लै क ▁ए ड ▁रे ड ▁वे यर ) ▁रे अ ▁: ल ु तु म ▁ते ▁सकि आ ▁क ना ▁।
▁सा ना ङ ▁ता ना ञ ▁चि ▁आ बे न ▁जा ं ▁ता ः ▁रे ▁मे ना ः बे ना ▁बु ग िन ▁गे ▁मे ना ः बे ना ।
▁आप ित े आ ▁हु ला ङ ▁गण ग ौर ▁मा ता ▁आत ू ः ▁रा ः ▁बा इ आ का ना ।
▁इ नि ः ▁प ंचा त को ओ ▁जा के द ▁च िर ग ाल र िका के द को आ ए ः ।
▁सचिव ▁इ मर जे न् सी ▁वार् ड ▁रा ः ▁नि री क्षण के दा ए ः ।
▁हा म बाल ▁उद्योग मंत्री ▁वि ला स राव ▁देश मुख ▁ने आ
▁ने मा ▁रे ▁को वल न ▁ओ ड़ ो ▁मा ध वी ▁त कि ता ▁: ▁हो न कु ड़ ि ▁या ः ▁का नि ▁मे ना गा ▁।
▁नि म िर ▁क ंग ना ▁नि आ ▁प्र मो शन ▁ना ति न ▁बि जी ▁मे ना इ ।
▁आम ▁ए टा : ▁हो ड़ ो के ▁ओ मे मे ।
▁स ों गे को ▁मला इ को : आ ▁दर् शन ते ▁रु बर ु ▁र िका के दा ए ।
▁ए ना : ▁जा गार रा : ▁जे ताना ▁न ती जा ▁का ▁उ ड़ ङ ो आ ।
▁सत र्क ता ▁राष्ट्रपति ▁चुनाव ▁ना ति न ▁ध्यान को ▁ओ म जा दा ।
▁रा ध ेश ्या मा ः ▁मे द ▁आ ञ ा ः ▁मो चा ▁रे ▁टे का ओ आ कान ▁ता इ के ना ।
▁चि म नु ङ ▁जा के द ▁हो न ▁आए आ ः ▁का टा ▁रे ▁का ए ः ▁ति ङ गुन ▁दा ड़ ि आ ।
▁जा आ ं ए ▁दे ङ गा ता नको ▁बा ङ को आ ।
▁मे न दो ▁फार ू ख आ ः ▁मंत्री ▁बा इ ▁ते ▁बा इ ओ ः ▁गे आ ए ः ।
▁ने आ रा : ▁लिंक ▁स्वा मी जी ▁ते ▁इ तु जा ना ।
▁इ नि ः ▁का जि ▁का ▁मु न डि जा दा ए ः ।
▁गा ड़ा को ▁चि ▁का को ▁पे रे ः ▁दा ड़ ि आ ▁दि सु म ▁रे न ▁राजधानी ▁रा ः ▁दा ः ?
▁आ भार ▁मा जा ▁अभ िव ्य क्ति ▁ना ति न ।
▁इ मत ु ङ ▁आले ▁प्ला स्ट िक ▁रा ः ▁बै ट ▁ते ▁इ नु ङ तान ले ▁ता इ के ना ।
▁इ नि ः ▁कु लिक े दा ए ः ▁दो ▁रा मै या ▁इ नी ः ▁सो बे न ▁जाग ारे ः ▁उ दु ब के दा ए ः ।
▁इन कु आ ▁पा ड़ा ओ ▁दो ▁का ▁ग ोज ो गा ।
▁आम ▁आमा ः ▁ओ न ोल को ▁ब ारा बार ि ▁ते ▁उ ड़ ु ङ ▁रा ः ▁उ ड़ ु ः मे
▁मे न दो ▁सो ह बत ▁शब्द ▁रा : ▁मूल ▁अर बी रा : ▁सु ह ्ह ् बा ▁मे ना : ।
▁आम ▁ने का ▁काम ▁उ ड़ ु गा ▁जा ।
▁ना वा ▁पी ढ़ ी ▁का ▁बु जा ओ ता नको ▁ओ ड़ ो ः ▁का ▁जा ङ गि ▁रे ▁मे ना ः को आ ।
▁निक ु ▁चा सा ▁ना ति न ▁ट्रे क टर ो ▁बा इ ला ः को ।
▁भ ड़ का ओ ले ना ▁दो ▁ना वा ▁लेने ल को ▁सा नामा ङ ▁रे ▁ता इ ना
▁सो बे नको ▁ने ▁ले का ▁चि ▁हा पा ड़ा ं आ का ना को
▁ओ वर स ियर ▁आ ञ े ः ▁बे से ▁बा ला ए ता ने ः ता इ के ना ए ः ।
▁मि आ न ▁सं त ▁श्री ▁ह नु मान ▁जी आ : ▁मंदिर ▁बा इ ▁र िका के दा ए ।
▁सि द ारा : ▁स्ट ोरी म हि ंद ्रा ▁हॉ लि डे ज ▁ए ंड ▁रि ज ॉ र्ट ्स ः ▁कि रि ङ पे ▁हि जु तान ▁स्ट ोरी
▁गठ बंध न ▁सरकार ▁से से न ▁बा ला ए ▁ता इ ना ।
▁ना ओ ▁ने आ ▁प्रकाशित ▁हो बा ओ त ना ।
▁आर ▁बो ओ क ुन दु डि ▁सा ः ▁हर िया णा ▁ओ ड़ ो ः ▁राजस्थान ▁लो ः ▁जु ड़ा गो आ ए ः ।
▁आले ▁दो ▁इ नि आ ः ▁भविष्य ▁ना ति न ▁गे ▁उ ड़ ु ः ▁रे ▁ता इ के ना ले ।
▁आ ञ ▁न रे न्द्र ▁मोदी आ ▁के टे : ▁आ लो चक ▁मे ना ञ ा ।
▁त िस ि ङ ▁गा पा ▁मौ सम ▁मा जा ▁मे ना ः ▁सा ङ गि ▁लो लो ओ ▁ब ानो ः
▁ने या ▁ते ▁बि न गा ▁ने ▁स् त ूप ▁चा ▁मंदिर ▁को ते ▁हि जु ▁त न ▁भ कत ▁को ▁नेता ▁ओ म ▁मे न ते ▁ओ को न ▁साम पो ड़ ▁को को ▁अग ु ▁ज द ▁त इ के ना ▁नि या को ते ▁नेता ः ▁र आ ः ▁सि ंग ार ▁हो बा व ▁त न ▁ता इ के ना ।
▁प ण्ड ित ▁ह ृ दय नाथ ो ▁वि नो द ▁रे आ ः ▁काम ि को ए ः ▁सो तो ः ला ः ए ।
▁इ नि ः ▁आंद ोलन ▁रे ▁काम ि ▁र िका ▁ए टे ः के दा ए ः ।
▁आर ▁चि आ चि ▁ने आ ▁नगर ▁काल का ▁रा ः ▁माम ला ▁ता इ के ना ।
▁त िस ि ङ ▁ने आ ▁दुनिया ▁रा ः ▁सो बे नको ▁ते ▁म ारा ङ ▁पी टी ▁मे ना ः ।
▁फ च ▁फ च ▁रा ः ▁सा ड़ा ओ ▁से क ड़ा ओ ः तान ▁ता इ के ना ।
▁विष ा द ▁जु ल ज ान ▁ते ▁तो रो ए ▁बा इ ओ गा ।
▁चे तान ▁जो नो ड़ा ओ ▁रे ▁ओ ता ▁के आ ते ▁लो ः ▁गे ▁मि आ द ▁पो टो म ▁नि गो गा ।
▁आले ▁इ तु के दा ▁चि ▁का ▁बो रो ▁ला गा ति ङ ा ।
▁सि द ारे न ▁स ों ंगे आ : ▁त ंज ▁का ▁का ▁जान ो मा ।
▁म दन ोत् सव ▁रा ः ▁मा ह ौ ल ▁बा इ ▁ए टे गो आ ।
▁आ च का ते ▁ओ ते ▁ध ंसा ओ ▁चाल ते ▁हो ड़ ो को आ : ▁ताल ारे ▁हा ड़क ंप ▁मा चा ओ जा ना ।
▁ना : ▁चा य ▁न ू ▁न ू ते ▁जा पा गार ▁ए टे : जा ना ।
▁ने आ ▁ग फल त ▁से ▁सो बे ना ▁चा ला ओ आ ।
▁आ ञ ▁कु लिक ि ः आ ञ ▁चि ▁आम ▁ऐ थ ली ट ▁ता इ के नाम ।
▁राजस्थान ▁रे आ ः ▁सि दा उ तार ▁व ित्त ▁आयोग ▁रे न ▁अध्यक्ष ▁ओ को ए ः ▁ता इ के ना ए ः ?
▁ने आ ▁मान ार ङ ▁रि सा व ▁रे ▁फोन ▁रे ▁सा ङ गि ▁टे ने का द
▁के न्या ▁वो टर को आ ः ▁आप ि आ ▁विष
▁ओ ड़ ो ▁एन लो : ▁आप ानो : वि दाई ।
▁ओ ड़ ो ः ▁आ ञ ▁आ पा ने ञ ▁साम बा ड़ा ओ के दा ञ ।
▁बी एम ई ▁रे ▁पी जी ओ ▁र िका ▁दा ड़ ि ओ ः आ ।
▁इन् डिया ▁आर ▁श्री ल ङ का ▁रे न ▁सो बे न ▁क्रिकेट र्स को ▁नेता ः ▁ता इन ताना को ।
▁सिर मा ▁ट ुन ड ु रे ▁खर्च ▁सांग ि ओ आ ।
▁ए एस आई ▁रा ः ▁टीम ▁आ को आ ः ▁सा ना ङ ले का ▁ते ▁उ र र िका ▁दा ड़ िका को ।
▁ने आ ▁न ु तु मो ▁निर् गु ण ▁स न्त को आ ः ▁उ ड़ ु ः को ▁ले का गे ▁मे ना ः ।
▁ए ना ओ ▁पास ारा ओ जा ना ।
▁ओ को आ ▁बार ग ेल मि आ द ▁सा ना ए ▁रे ▁चा बा ओ आ ।
▁इ नि ः ▁हि न दि ओ ▁का ए ः ▁इ तु ▁ला ः ए ▁अंग ्रे जी ओ ▁का
▁ने आ ▁बा गे के आ ते ▁मे द किन रे ▁जो र ▁का ▁ओ म ▁ला गा ति ङ ा ।
▁ए ना ▁सोम बो न् ध ▁अभि शा प ▁बा इ ओ गा ।
▁ज ड़ रा : ▁अ स्त ित्व ▁हो ड़ ो ते ▁सि दा ते ▁मे ना : ।
▁भाग ्य ▁रा ः ▁हे ड़े म ▁जो को ▁इ नि आ ः ▁सा ना ङ ▁रे
▁आप े ▁नेता ः ▁रे ▁मे ना ः पे आ ▁>> ▁का टा ▁जा म बा ड़ा ▁>> ▁स्प ै नि श
▁इ नि आ ः ▁स ारा म ▁ले का ▁मे द ▁आ ञ ▁से क्सी ▁ले ल के दा ञ ।
▁सो बे न ▁गा ड़ी को ▁सि दा ▁स्ट ेशन ते गे ▁पे रे आ कान ▁ता इ ना ।
▁ने आ ▁सिनेमा ▁रे न ▁प्र ोड ्यू सर ▁एकता ▁कपूर ▁मे ना ः इ आ ।
▁हा ना पे ▁रा ः ▁ह ान ारा ▁गे ▁गो ए ः आ का ना ।
▁नेता को ▁इ नि ः ▁चुनाव ▁रा ः ▁रिपोर्ट ▁ओ मा ः इ आ ।
▁ओ ड़ ो : ▁चा ना : ? ▁आम दो ▁आ ञ ा : ▁पाल ारे गे म ▁हि जु जा नाम ।
▁दु रा ङ ▁ते ▁का आ नि ▁ओ ड़ ो ः ▁इ कि रो ः आ ।
▁ने का ▁नेता को : आ ▁चे तान रे ▁फ ोक स तान ▁रिपोर्ट ।
▁शु क् ला जी ▁गो टा ▁सामा ज ▁रा ः ▁रा ना ड़ा ▁सा ना ङ तान ▁ता इ के ना ।
▁मि आ द ▁व ैन ▁ग ढ़ वाल ▁आर ▁ए टा ः ▁कु मा ऊ ं ▁रे ▁ता इ ना ।
▁एन मे न ते ▁काम या बी ▁इन कु आ ः ▁का टा ▁च ो ः ▁ता ना ए ः ।
▁ओ ड़ ो : ▁कु ड़ ि को : आ ▁सवाल ▁इ नि आ ▁बो ▁जो म जा द को ▁ता इ के ना ।
▁म हे श ान न्द ▁ट ुन ड ु ▁जा के द ▁रा चा ः ▁इ द िके दा ए ः ।
▁दो ▁तु कु इ ▁चा ला ओ तान ▁इ नि आ ः ▁ती
▁आले आ ः ▁गो पो ए ः ▁दो ▁भ्र ष्टा चार ▁ते ▁मे ना ः ।
▁ब ित ार ▁का पे ▁आ उ ▁दा ड़ ि आ ।
▁कल म ▁ओ ड़ ो : ▁त ल वार रा : ▁ध नी ▁ता इ के ना ▁छ त्र स ाल ।
▁गा न् धी जी ▁दो ▁जा आ ं ए ▁हा ड़ा द
▁मो न ोटो ▁हो ड़ ो ः ▁दे ड़े - सा ना ङ ▁ते ▁आ काल बा काल ▁र िका ए आ ।
▁प्रदेश ▁कार खा ना को ▁रे ▁विकास ▁रा ः ▁हो रा ▁रे ▁मे ना ः ।
▁ने आ ▁रे ▁आम ▁चा कार ▁ब ेल ्ट ▁ला गा ओ ▁दा ड़ ि आ म ।
▁ने आ ▁मा ड़ ित े ▁मि आ द ▁सा फा ▁लि जा ः ▁लो ः ▁ते
▁ए ए आ ▁बजे ▁इ नि ः ▁पुन डि जा ना ए ः ।
▁ग ली ▁गा था ▁बे से ▁जा गार को ▁आए आ ः ▁ब ित ार ▁उ कु ता दा ए ः ।
▁वि द् वान को : आ ▁ताल ारे ▁जाना ▁का जि रा : ▁अवसर ▁नाम के दा ञ ।
▁प्रक्रिया ▁मा ना ति ङ के आ ते ▁ने आ ▁सो बे न सो मा ए ▁जा के द ▁बा गे आ ए ः ।
▁मंत्र को : आ ▁बा ▁ओ म ोन ो आ ।
▁ए ना मे न ते ▁गु ति ▁भाव ▁रा ः ▁इस ु ▁मान ारा ङ ▁मे ना ः ।
▁तो बे ▁मो हन ▁भाग वत ▁रा ः ओ ▁मा इन ▁बा गा ड़ा ओ जा ना ?
▁कि ाल ो रे में ▁अर् च ें ल ंद ▁ओ ड़ ो ः ▁म ारा ङ ▁रे गि स्तान ▁बो ओ ः कु दा ड़ ि ▁सा ः ▁मे ना ः ।
▁आरो पी ▁जग दी श ▁ने का ▁दो ▁राजस्थान ▁रे नि ः ▁मे ना ः इ
▁इन् टर नै शनल ▁चि ल्ड ्र न्स ▁डे ▁ओ ▁त िस ि ङ ▁गे ▁मा ना ति ङ ो ः आ ।
▁तो बे ▁मि आ द ▁हा जार ▁टा का ▁नाम ो गा ▁एन का ▁दो ▁सार ते ▁चि म नु ङ ?
▁बै क् टी रिया ▁दे ङ गा बु ताना को ।
▁रा बा ङ ▁ओ ड़ ो ▁ज ार गि रे ▁गो टा ▁नर क ▁ता इ ना ।
▁ने ▁आयु म के आ ते ▁राजा ▁कृष्ण देव ▁राय ▁जे ताना ▁का जि ▁का ए ः ▁दा ड़ ि जा ना ए ः ।
▁ने आ ▁रे ▁इ नि ः ▁नाम के दा ए ः ▁चि ▁ले फ ्टी ज ▁पा ड़ा ओ ▁रे ▁बा ति रि ▁ता यो म ▁ता इ ना को ।
▁जीवन जु ड़ ि आ ▁बे स ▁हो ड़ ो मो रा : ▁उ ड़ ु : ▁ता इ ना ।
▁ए ना ▁नुक सान मे आ ▁चि आ चि ▁आम ▁लाइ ः ते ▁मे ना ः मे आ ।
▁गा इड के ▁इ ण्ट र नेट ▁मू वी ▁डा टा बे स रे ▁ले ले मे ।
▁बार ान ▁को ड़ा कि ना ः ▁दे ङ गा ▁बा ति रि ▁सा ङ गि ▁गे ▁जा गार ▁मे ना ः ।
▁टा कारा : ▁पै केट ▁सा ब ▁र िका ले रे ओ ▁मे न दो ▁आए के ▁सं तो ष ▁का ▁नाम ो : तान ▁ता इ के ना ।
▁हो न कु ड़ ि आ ः ▁लि जा ः ▁का ▁हि जु ः जा ना ▁ना आ ः ▁जा के द ।
▁ने आ ▁मे ड िकल ▁दो कान ▁रे ▁आ ञ ▁आ कर ि ङ ता नि ः ▁ता इ के ना ञ ।
▁आप रा धिक ▁माम ला को ▁रे ▁त िस ि ङ ो ▁दिल्ली ▁पुलिस ▁का ए ः ▁च िर गा ला का ना ए ः ।
▁चि ल का ▁मे ना ः ▁ए ना ▁जा आ ं ले का ▁ते ▁बा इ के आ ते ▁जो गा ओ ए बु ।
▁इंग ् लि श ▁मीडिया ▁आर ▁खिला ड़ को ▁बे से को ▁का जि आ ले आ को
▁अक्ष र को के ▁ना वा ▁भाव रा : ▁प्रा ण ▁ओ म के म ।
▁कानून ▁के चा ः उ तार ▁ले ल ▁मे न ते
▁आ ञ ▁स ोज ▁का जिक े दा ञ ▁चि ▁बै गे ज ▁आ ञ ▁आ उ ए आ ।
▁अंतर जाल रे ▁हो ली रा : ▁दु रा ङ को : आ ▁सं कलन
▁मो चा ▁जो म ते आ ▁जा ङ को ▁कु म् बु ड़ ु के आ ते ▁दा बे आ ए ।
▁ए ना ▁मे न ते ▁ओ ला कान रे ▁जाना ▁त ्र ु टि ▁हो बा ज ान रे ▁मा फ मे ।
▁ना वा ▁कलाकार को ▁जु ल ु ङ ▁लो ः ▁हि जु ः ताना को ।
▁त िस ि ङ रा : ▁अर्थ व्यव स्थ ारे ▁अंग ्रे जी ▁चे तान ▁जा ं ए ▁ब ानो : ।
▁निक ु ▁रे न ▁ता ः ▁ते ▁आप ि को ▁मन्त्री ओ को ▁बा इ जा ना ।
▁ला ता ▁को ▁ब ित र ▁गे या ः ▁रे या ः ▁ते ▁इस ु ▁न ु बा ः ▁ओ ल मु र् तु ▁को ▁ब म्ब रा ▁म स् सल ▁म स कल ▁रे ▁ब इ ▁ले ना ▁।
▁ता इ वान ▁बारे रे ▁भारत रे ▁बे से ▁हु ड़ ि ङ ▁जानकारी ▁मे ना : ।
▁आम ▁विश् वा से म ▁दा ं ड़ा ताना ।
▁इ नि ▁द ्वि ज न् मा ▁का जि ले रे ▁जे ताना ▁दि क्क त ▁ब ानो : ।
▁हर पाल पुर रे ओ ▁बे से ▁हो ड़ ो को ▁ठ ोर के दा ▁दा मिन िके ।
▁सि स्ट मरा : ▁ढ ी लाई ▁ओ ड़ ो : ▁भर् ष्टा चार रा : ।
▁इन कु ▁पृथ ्वी रे ▁अधिकार ▁आ उ को ▁मो ने ला : ।
▁ने आ ▁सा ङ गि ▁दो ▁इन् फी रिया ▁वाल ▁इन् फ ार् क्शन ▁रे ▁हो बा ओ आ ।
▁नि ता : ते ▁इत ुन पे ▁बे सन ो रा : ▁कार गर ▁उपाय को ।
▁" अ ग् नि ▁स ें ग ेल ▁रे न ▁ब ों गा , ▁इ न्द्र ▁गो पो ए ▁रे न ▁ब ों गा ▁त नि ः ▁आर ▁सोम ▁मि अ द् ▁द ार ू ▁त न अ : , ▁ओ को आ ते ▁मि अ द् ▁खास ▁न ु ▁जि नि स ▁ब इ ओ गा ।"
▁त ंबा क ू रा : ▁सो बे न ▁चु ट की ▁जि ंदगी ▁चा टे : ताना ।
▁बाहर ▁रे न ▁हो न ोर ▁हो ड़ ो को ▁ता ला ▁रे ओ ▁बो रो ▁बो लो आ का ना ।
▁मि आ द ▁बा म ड़े ▁नाग व न् शी ▁को ड़ा को ए ः ▁पा ड़ा ओ ▁मे न ते ▁हि जु ः ता ने ः ता इ के ना ।
▁बि न गा ▁सा ना ड़ा ? ▁टा टर ▁रे ▁का जि मे
▁टु सु ▁ते ▁का टा जा म बा ड़ा से ने न ▁ए ट गो ः आ ।
▁आमा : ▁विचार ▁ले ल मे न ते ▁एन त ारे ▁जा ं ए ▁हो ड़ ो ▁का ▁ता इ ना ।
▁का का ला के दा ए ▁दो ▁जा पा ओ ड़ा : रे न ▁हो ड़ ो को ▁जा मा जा ना ।
▁ने ▁प्रमाण ▁ले का ते ▁इ नाम हा तु ▁रे ▁हो डो को अ : ▁काम ि - ▁उ दम को ▁रे अ : ▁म िय द् ▁सूची ▁ब इ मे ।
▁इन कु ▁उ दु ब ▁के दा ▁चि ▁दा ङ गा ड़ा ▁गो पो ए ः ▁ता इन ▁सिनेमा ▁इस ु ▁सु कु तान ता इ के ना ।
▁रा हु ला ः ▁ना वा ▁लेने ल ▁ले ल ▁जाना ।
▁ने आ ▁कोशिश ▁न्याय िक ▁सं स्थान ▁द्वारा ▁र िका ओ ताना ।
▁मे न दो ▁जा ं ▁चि ल का ते ▁ए ंगा ▁नाम ▁ला गा ति ङ ा ।
▁आए ▁अल ंक ृत ▁ओ ड़ ो : ▁ल च्छ े दार ▁जु मला को ▁का ए : ▁सु कु ता ▁ता इ के ना ।
▁सत ध र्म ▁प्रचार क ▁पत्र ▁एन ▁सो मा ए ▁उ र् दू ▁ते ▁छा पा ओ तान ता इ के ना ।
▁म नी प् ला ंट ▁ओ ड़ा : ▁ब ित ार रे ▁ला गा ओ ▁ला गा ति ङ ा ▁चि आ चि ▁ने आ ▁बा ग ्य वर् ध क ▁मे ना : ।
▁छ त्ती स गढ़ रा : ▁ने आ ▁ला गा तार ▁छ ठा ▁दा ड़ ि ▁मे ना : ।
▁रेल वे ▁स्ट ेशन को ▁रे ▁आ कि रि ङ ▁ना ति न ।
▁ने द ▁बा इ ▁रे ओ ▁ने आ ▁काम ि ▁रे ▁हि जु गा ।
▁ओ को ए ▁दे ड़ ेर िका ना ए ▁इ नि ▁ने आ रा : ▁सु कु ▁इ तु आ ना ए ।
▁श बा ना जी ▁आ ञ े ः ▁नि म नु ङ ▁दु ला ड़ा ▁ता दा ए ः ।
▁आ ञ ▁गो ए ः को आ ञ ▁आर ▁ओ को ए ः ▁ब ान चा ओ ▁मे न ते ▁हि जु ः आ ए ः ▁इ नि ः ओ आ ञ ▁गो ए ः इ आ ।
▁नि आ ▁मो चा ▁ले ले मे ▁नि ▁को ता : ते ▁मु जा हि द ▁ले लो : गा ।
▁ने कान ▁म ारा ङ ▁हो ड़ ो को आ ः ▁उन दु ब ▁ओ ड़ ो ः ▁टो ओ र ज ान ▁रे
▁ता यो म ते ▁आया ▁ऑफ िस ▁से न के आ ते ▁इ नि ▁आ उ के दा ञ ।
▁ओ को आ को ▁हो बा ओ ताना ▁ए ना ▁ले ल ▁के ▁रे ▁दो ▁ने का ▁गे ▁टो ओ रो ः आ ।
▁रा ंची ▁रे ▁कृषि ▁जै व ▁प्र ौ द्योग िकी ▁सं स्थान ▁बा इ ओ ः आ ।
▁ए ना ▁ओ ड़ा ः ▁रे ▁ता इ ना ▁को ता ः ▁रे
▁डाय बि टि ज ▁ह ारा ओ ताना ▁दि सु म रे ।
▁आम ▁उ दु ब में ▁बे गार ▁इ तु तान रे ▁आमा : ▁लु तु म ▁ओ ले आ ञ ▁चि ?
▁आले ▁कु ड़ ि हो ना ः ▁जो नो म ▁ते ▁रा स िका आ का ना ले ।
▁ने आ ▁उ ड़ ु गे ▁स ती ▁बना म ▁व ेश ्य ारा : ▁जा गार ▁बा इ ता दा ए ।
▁हो टो ः ▁ला तार ▁त िर ु ब के आ ते ▁ठ ो ड़ ि ▁क ण् ठ क ूप ▁रे ▁ला गा ओ ए पे ।
▁इन कु आ ः ▁बो रि ंग ▁बे से ▁सा ङ ग िन ▁रे ▁बा इ आ कान ▁ता इ के ना ।
▁आम ▁इ तु आ ना ▁चि ▁सा धन ▁चा ना ः को ▁का जि आ ।
▁आले ▁इन कु आ ः ▁भ ोर सा ▁रे ▁ता इ के ना ले ।
▁त िस ि ङ ▁आम ▁ले ल मे ▁ही रो को आ ः ▁ज ार ु ड़ ु ▁मे ना ः ▁कै रे क्टर ▁आ र्ट ि स्ट को आ ः ।
▁आर ▁ना आ ▁आम ▁काम जो रो आ म ।
▁इ नि ▁आए आ ▁ओ ड़ा : ▁चा ंड ु ▁चा ंड ु ▁प च् ची स ▁हजार ▁कुल जा द ▁ता इ के ना ।
▁ने का ▁दो ▁बे ए ▁टै क्स ▁रे ▁सरकार ▁उ ड़ ु ः ▁ला गा ति ङ ा ।
▁सरकार ▁बा इ ज ान रे गे ▁किसान ▁को आ ः ▁बा ला ए ▁पार का ओ ः आ ।
▁बार ▁हिन्द ु ▁ओ ड़ा ः ▁रा ः ▁का का ला ▁ते ▁कि ला ▁आ बाद ▁आयु मो ः आ
▁ता यो म ते ▁गुजरात ▁गा ड़ा ▁आ तो म ते ▁इन कु आ ▁काम ि ▁से से न ▁ए टे : जा ना ।
▁इ नि ः ▁जि दा कान ▁गो ए ः हो ड़ ो ▁ले का ▁मे ना इ ः ।
▁ने आ ▁मू वी ▁क पि ल ▁शर्मा ▁बा इ जा दा ए ।
▁ए श ▁ना ▁अभि ष ेक आ ▁ओ ड़ा : ओ ▁से न ▁ए टे : के दा ए ।
▁इ नि ः ▁सा ड़ ि मा ▁उप ु नि आ ▁म ारा ङ ▁मा आ रि ▁स् तं भ ▁रे ▁टे का ओ आ का ना ।
▁ने आ ▁जानकारी ▁ई ई ▁साह ू ▁ओ म के दा ए ।
▁आय ार रा : ▁हो रा ▁बाबा जी ▁उ दु बे आ ए ।
▁से न ▁आय ार ▁गे ▁आय ार ▁मे ना ः ।
▁ने का ▁गे ▁मि ट ् ठ ू ▁बा इन ओ ः ताना ए ः ▁आए आ ः ▁जी ▁रे
▁बाबा को ▁का टे आ को ते ▁ब ान चा ओ ▁ज ार ु ड़ ु ▁ता इन ो ः आ ।
▁जा गार ▁ओ को आ ः ▁मे द ▁ते ▁बा आ रि ▁का जि ओ ः आ ।
▁इ नि ः ▁रा स िका ▁ते ▁बार ान ▁दु रा ङ किन ▁छा प ार िका ए आ ए ः ।
▁हु ड़ ि ङ ▁ले का ▁अर जि ▁बि न ती ▁रे अ ः ▁ओ न ोल ▁कु ड़ ि को ओ ▁को ▁र िका ▁ल अ ः ▁।
▁ने आ रा ▁सि ल सि ले वार ▁जवाब ▁ओ मला : को ।
▁त िस ि ङ ▁रा ः ▁ज ाल ो म सा काम ▁रे ▁ने आ ▁जा गार ▁ने का ▁गे ▁हो बा ओ आ ।
▁ने ▁जा पा गार रा : ▁लु तु म ▁ई श्वर ▁मे ना : ।
▁वीडियो ▁रे ▁ले ल मे ▁छ ठ ▁पूजा ▁रा ः ▁लेने ल ।
▁ता यो म ▁ते ▁राज ी व ▁आर ▁प्र ण ब ▁मुख र् जी कि ना ः ▁रि श् ता ▁बा गा ड़ा ओ जा ना ।
▁ने आ ▁ज ैन को आ ः ▁मु नु ▁ध ार्मिक ▁ठा ंव को ▁रे ▁ले का ओ ः आ ।
▁पु लाइ ▁ते ▁तो बे ▁पा ति ः आ ▁सार ते ▁ओ ड़ ो ः ▁दु ला ड़ा ▁रा ः ▁म ुर तु ▁मे ना ः इ ।
▁नरेंद्र ् ▁मोदी ▁त िस ि ङ ▁भाजप ारा : ▁म ारा ङ ▁मे द ▁मु ड़ा ▁मे ना इ ।
▁ने आ ▁हि न दी ▁सा इ ति ▁रे ▁इ नि आ ः ▁मान ारा ङ ▁दे ङ गा ▁मे ना ः ।
▁यूपी ए ते ▁चि मु ङ ▁सांग ि ▁बा इ के आ ते ▁ता इ ना ▁स पा ?
▁आए ः ▁र िका ए आ ए ः ▁रे ▁मा जा ▁ए टा ः ▁र िका ए आ ए ः ▁रे ▁का ▁मा जा ।
▁द सत ▁ओ ड़ ो : ▁हा सु ओ ▁हो बा तान ▁ता इ के ना ।
▁ने आ ▁सो बे ना ः ▁अनि ल ▁हा गा ▁लो ः ▁ता इन ो ः ▁रा ः ▁मे ना ः ।
▁सं तरी ▁बा इर ित ेको ▁काम ि ▁चला ओ जा दा ।
▁कॉ लो ना इ जर ▁रे ▁भ ोर सा के आ ते ▁इ नि ः ▁ओ ते ▁कि रि ङ के दा ए ः ।
▁मे न दो ▁ए ना ▁स ें ड़ा ▁ओ ड़ ो ः ▁कु मु ▁ब ारा ना ▁अन्त र् धान ▁ता इ के ना ।
▁इन कु ▁रे ▁त ारा को ▁रे ▁दो ▁सा ना ङ पे रे ः ▁हा ना पे ▁मे ना ः ।
▁सुपर किंग ्स को आ : ▁मु का ब ला ▁कि ंग ्स ▁इ ले वे न लो : ।
▁मे न दो ▁हो बा ▁दा ड़ ि ओ आ ▁चि ▁आमा ः ▁जा आ न ▁बैंक ▁बै ले ंस
▁आमा ः ▁हे ▁नाम ▁दा ड़ ि ओ ः आ ▁चि ?
▁जाग ारा बु ▁अन् ना ▁रा ः ▁टीम ▁रा ः ।
▁मे न दो ▁सार ते ▁जाए ▁ए टा ः ओ ▁ने आ ▁गे
▁ग ोज ो ओ ▁इ पा ए ▁गे ▁टो ओ रो ः आ ।
▁का - रु ड़ ुन ▁ता ना ङ गि ▁चा ला ▁रे ▁दा ः ▁जा मा ▁ले का ▁मे ना ः ।
▁नि आ ः ▁मॉ नि टर िंग ▁डी जी पी ▁र िका ▁ता ना ए ः ।
▁भग वन ▁आम ▁ने का ▁चा ना ः मे न ते ▁र िका ए आ म ▁आ ञ लो ः
▁दा ः ▁रा ः ▁रा ता ङ ▁बा इ ो ः ▁से से ना कान ▁ता इ ना ।
▁जी आ ▁वि णारा : ▁इ पि ल ▁उ यु जा ना ▁ना : ▁चा ना : ▁दु रा ङ ▁आयु मर िका को : आ ञ ।
▁इ नि ः ▁सं जय ▁जो शी ▁संगठन ▁रे न ▁महा मंत्री ▁बा इ ▁रा ः ▁मौ का
▁जीवन सा थी आ ▁सहयोग ते ▁सुधार ▁हो बा ओ आ ।
▁मुला य म ▁सिंह ▁यादव ो ▁एन कान ▁हो ड़ ो को ▁जा मा ▁रे नि ः ▁मे ना ः इ ।
▁से रे ओ ▁आप ान के ▁सं तु लित ▁र िक ारे ▁आ लो पे ▁हे ड़ा ए आ ।
▁ने आ ▁न क्ष त्र रा : ▁स्वा मी ▁देव ग ुरु ▁ब ृह स् पति ▁मे ना इ ।
▁सा इ ति ▁स न तंत्र ▁हो नो ता नि ः ▁बा ङ गा इ ः ।
▁शहर ▁रा ः ▁कु ड़ा म ▁रे ▁उ र ▁रा ः ▁घा व
▁सो बे नको ▁स िया सी ▁हो ड़ ो को ▁मे ना ः को आ ▁स िया सत ▁सो बे न ▁सो मा ए ▁ने द ▁बा दि लि आ कान ▁ता इ ना ।
▁अ ती तरा : ▁गा ड़ ारे ▁गो ता ▁आ उ ▁ना ति न ▁धन्यवाद ।
▁आले ▁टे ली ग ्राम ▁रे ▁काम ि ▁त ान ता इ के ना ।
▁ने आ रा : ते ▁का ञ ▁पा ड़ा ओ ▁दा ड़ िता ना ।
▁ने का दो ▁शा सना द िस ु म को ▁सी सी ▁हो रा ▁रे ▁प्रति बन् ध ▁लगा ओ आ का ना ।
▁ने आ ▁सि द ारे ▁चि मु ङ ▁फिल्म को ▁ले ल ता दा म ?
▁मे न दो ▁सु मित ्रा ▁म ारा ङ ▁ए ङ गा ▁का ए ः ▁पा ति तान ता इ के ना ए ः ।
▁आप ूर् ति ▁नि री क्षक ▁मि आ द ▁कु ड़ ि ▁लो ः ▁का - बु गि ना ः ▁र िका के दा ए ः
▁सी ंख च ों आ ः ▁ब ित ार ▁स ान जु ▁के दा ए ः ▁इ म नु ङ ▁जा के द ।
▁आमा : ▁पोस्ट ▁बे से ▁मा जा ▁ता इ के ना ।
▁सांग ि ▁फॉ ण्ट ों ं को : आ ▁गुण व त्ता ▁मध्य म ▁आर ▁ला तार ▁दर्ज ारा : ▁मे ना : ।
▁हा द ते अ ▁म शी न रे ▁हा दा कान ▁ट ून ारा : ▁चित्र ।
▁प्रकाश रा : ▁के मि स्ट ्री ▁चा ना : ▁मे ना : ।
▁लग घा टी ▁कु ल्ल ू ते ▁प ंद्र ह ▁किलो मी टर ▁सांग िन रे ▁मे ना : ।
▁ओ को आ ▁कारण ▁ते ▁त िस ि ङ ▁धर ती ▁रे ▁मान ो आ ▁को ▁मे ना ः को आ ।
▁आप ान ▁फाय दा ▁मे न ते ▁ती ▁आता ङ ा का ना ▁आ लो म ▁ओ मे आ
▁पुलिस ▁सो बे न ▁ले ल ▁ले प ेल के आ ते ▁घटना क्रम रा : ▁जानकारी ▁को ▁आ उ के दा ।
▁शहर ▁ते ▁उ ड़ ु ङ ज ान ▁चि ▁मो टर ▁सा इ किल ▁प न् चर ।
▁नेता ः ▁न न्दी ग ्राम ▁रे ▁ब जर िया ▁ग व र्न र ▁ते वर ▁ले लर िका के दा ए ः ।
▁रा बा ङ ▁ओ ड़ ो ः ▁ज ार गि ▁सो मा ए ▁र ब ड् ▁टा प् पि ंग ▁ला टे क्स ▁जा मा हु न डि ▁कु म बु ड़ ु के आ ते
▁ब स्तर रा : ▁जन जा तो को : रे ▁ग ों ड को : आ ▁सो बे न ते ▁सांग ि ▁मे ना : ।
▁पर वे ज आ ▁ह क रे ▁सो बे न ▁सब ूत को ▁मे ना : ।
▁लाल ू ▁आर ▁मुला य म ▁लो ः ▁जा गार ▁हो बा ओ ताना ।
▁ले लो ः ▁का ▁ले लो ः आ ▁मे न दो ▁ए ना ▁इ म नु ङ ▁गे ▁ख तर ना क ▁मे ना ः ।
▁नेता ः ▁ते ▁सो ओ ज ▁ब ्ला गर ▁ता ः ▁से नो ः मे ▁ओ लो ः ▁मे न ते ।
▁ने आ ▁मौ का ▁रे ▁शहर ▁रे न ▁म ारा ङ ▁हो ड़ ो को ▁ता इ के ना को ।
▁को ड़ा ▁उ यु ज ान रे गे ▁आ ड़ा न्द ि रे ▁ह ड़क म्प ▁हो बा जा ना ।
▁त ारा ▁ले का ▁नगर से वक ▁ता को ▁गा ड़ ि ▁रा ः ▁बु कि ङ ▁का को ▁र िका जा दा ।
▁ने आ ▁बैठक रे ▁भा दू रा : ▁स्वागत के दा को ।
▁ना आ ▁आले आ ः ▁ओ ड़ा ः ▁सार ते ▁ओ ड़ा ः ▁बा इ आ का ना ।
▁नि मु ङ गे ▁आ ञ ▁पो नी के ▁सा ब के आ ते ▁जो गा ओ ता दा ञ ।
▁तर ंग ▁रे ▁जे तान ▁द ्र व्य मान ▁ब ानो ः ।
▁ने ▁ता यो म ते ▁गु ला म ▁अ ली ▁ता यो म ▁बि उ र के ा ते ▁का ए ▁ले ल के दा ए ।
▁नेता ▁सो बे न ▁सिर मा ▁म ण िम हे श रा : ▁या त्र ारा : ▁आयोज न ▁हो बा ओ आ ।
▁इ नि ः ▁का जिक े दा ए ः ▁चि ▁एन ता ः ▁ज ू ता ▁तु सि ङ र िका को ▁का को ▁ता इ के ना ।
▁बि सा हु रा : ओ ▁हा टि ङ ▁ता इ ना ।
▁आम ▁टी क ▁गे ▁बु जा ओ ताना म ▁व ान दा ना ▁जी ।
▁अ किन ▁र आ ▁द ँ ड़ा ▁( ग ोल ▁ट ॅ यद ) ▁को ▁जो का ▁र था ▁वि धि ▁किन ▁द ंश ▁नाम ▁ला ः ▁। ▁ए ना ▁इ म ना ड . ▁गे ▁सर ते ▁मे ना गा ▁चि म ना ड ▁त िस ि ङ ▁क मि ▁रे ▁अग ु व ो : ▁त न ▁वि धि ।
▁सूर ज ▁कु ड़ िल के आ ते ▁सो बे नको आ ते ▁सा ला ङ गि ▁मा चा ▁रे ▁दु बा ए ः ।
▁हो ड़ ो को आ ः ▁तु नु सि ङ ▁पी प ली ▁ले का ▁ले लो गा ।
▁मो सा ▁बा गि आ : ▁गो टा ▁हो ड़ मो ▁ओ ड़ ो : ▁एक ला जा ना ।
▁आम ▁ने आ ▁ओ ड़ा ः ▁रे ओ ▁ता इन ▁दा ड़ ि आ म ।
▁य द् दी दय च्छ व से ▁ऋ तु ▁प्र जा त ▁त द स् मा सु ▁द ्र वि णं ▁दे हि ▁चित म् ।
▁आले आ ः ▁न र्म दा ▁योजना ▁बार ग ेल ▁सिर मा ▁ते ▁बा इ ओ ः तान गे आ ।
▁इ नि आ ः ▁रो आ ▁इ नि ः ▁ने आ ▁दि शा ▁रे ▁उ दु रे आ ।
▁ने का ▁ओ मे नि ः ▁मे ना ः इ ▁सि ङ बो ङ गा
▁मि आ द ▁से ता ः ▁अ क बर ▁ओ ड़ ो ः ▁बी र बल ▁ब गी चा ▁रे ▁हो न ोर किन ▁उ ड़ ु ङ ले ना ।
▁रा पु द ▁र िका ▁बा इ ओ ः ताना ।
▁आप ान ▁सुर ति ▁साध ना ▁ना ति न ▁गुरु ▁रा ः ▁ज ार ु ड़ ु ▁मे ना ः ▁उ दु ब के दा ए ः ।
▁ओ ड़ ो : ▁र िका ला : को ।
▁ना आ ः ▁ने आ ▁हे ओ आ ▁सि ङ गि ▁मे ना ः ▁रे ओ ▁का ए ः ▁बा गे इ आ ।
▁हो यो ▁ते ▁सु कु ▁जो र िका ▁का ए ः ▁इ तु ता ने ः ता इ के ना ए ः ▁जा ।
▁ने आ ▁आ बु आ ः ▁हो ड़ ो मो ▁रे ▁उत् प्र ेर क ▁रा ः ▁काम ि आ ए ः ।
▁उ ल टा ▁इन कु ▁ओ को ए ः ▁पे डो मी टर ▁काम ि ▁रे ▁का को ▁आ उ जा द ता इ के ना ।
▁तो बे ▁ने आ ▁एस एम एस ▁ओ को ए आ ः ▁मे ना ः ।
▁ले ल के आ ते ▁भाव ▁ए टा ः को आ ▁तो बे ▁काम ि मे ▁एन का ।
▁का - उ ड़ ु ः ▁ने आ ▁ते ▁म ारा ङ ▁का ▁दा ड़ ि ओ ः आ ।
▁अंग ्रे जी रे ▁ने आ ▁अर्थ ▁चा ना : ▁मे ना : ।
▁ने आ ते ▁सं स्कार को ▁चा बा ओ आ ▁कार ेद ो ▁उ यु गो आ ।
▁इ तु आ नको ▁इ तु आ ना ▁चि ▁ना आ ः ▁दो ▁हो ड़ ो को
▁ओ को ता ▁कु ड़ ि ▁ता इ के ना ▁आ ड़ ान दि रा : ▁ता ंग ि रे ।
▁तो बे ▁चि ल का ▁आमा : ▁गो टा ▁सि ंग ि ▁मा जा ▁ता इ ना ।
▁द ार् जि लि ंग ▁जि ला ▁रे ▁दल बहादुर ▁गिर ि आ ः ▁आ ना यार ▁रे ▁ब्रि टि श
▁आप ु ते आ : ▁ब ान चा ओ रा : ▁विश्वास ▁दो ▁ता इ के ना ।
▁सो बे नको आ ः ▁सा ना ▁रे ▁शु ब हा ▁दो ▁ता इ के ना ए ः ।
▁ने का ▁च म त्कार के ▁सांगित े ▁जो आर ।
▁एन ारे ओ ▁अ ती क ▁ना आ ▁स पा ▁लो ः ▁ते ▁बा ङ गा इ आ ।
▁आ ञ ▁ने का ▁व्य स्त ▁जी ब ोन ▁गे ▁सु कु आ ञ ।
▁सो बे नको ▁पू ज्य ▁गुरु देव ▁चे तान ▁का टा ब ▁श्री फल ▁रा का ब के दा को
▁आ ड़ ान दि को आ ते ▁सो बे नको ▁ता ः ▁सो बे ना ▁का ▁दा ङ ▁हि जु गा ।
▁मे न दो ▁ख तरा ▁ने आ ते ओ ▁म ारा ङ ▁मे ना ः ।
▁हो ली रा : ▁सु स ुन ▁दु रा ङ को ▁नेता ते गे ▁ए टे : गो आ ।
▁इन कु आ ः ▁सो बे नको आ ते ▁सा ङ गि ▁ओ न ोल ▁अ ङ ग ्रे जी ▁रे ▁मे ना ः ।
▁र िका ए मे ।। ▁आ ना च ु ▁। ▁सम्पर्क ।
▁एन ▁ता यो म ▁आ ञ ▁मि आ द ▁म ारा ङ ▁कम ्य ि नि स्ट ▁नेता ▁ने ▁ना पा म ▁मे न ते ▁से न के ना ञ
▁को टा ▁रा ः ▁पार् क ▁रे ▁टो य ▁ट्रे न ▁चा ला ओ ▁रा ः ▁को ▁साम पो ड़ ोन ताना
▁इ नि आ ▁चे तान रे ▁टा का ▁हार ारा ▁प्र ेश रो ▁मे ना : ।
▁बे से ▁मा जा ▁ता इ के ना ▁ने आ ▁टु ङ ▁जा पा गार
▁चि ल का ▁जा आ ं ए ▁ए ह सान ताना ए ः ।
▁ने आ ते ▁हो का ▁हो का ▁ते ▁हो बा ▁रे ▁रे ए द ▁नाम ो गा ।
▁चि आ चि ▁स दान न्द जी ▁आर ▁गो बर ग ण ेश किन ▁रे ▁डा टा हा ब ▁मु नु दा इ तान के ना ।
▁ने आ ▁इ तु ▁ज ार ु ड़ ु ▁मे ना ः ▁चि ▁गै स ▁पार ो म ▁ले ल ▁दा ड़ ि ओ ः आ ।
▁एन ▁लो ः ▁म थ ु रा ▁रे ▁संघ ▁बा इ ले नको ▁रे ▁आए ः ▁प्रमुख ▁ता इ के ना ए ः ।
▁ने आ ते ▁दा : रा ▁कि ल्ल त ▁हो बा ओ कान ▁ता इ ना ।
▁बा दि लि ▁आमा ः ▁डे ब ेल ▁ओ ड़ा ः ▁आर ▁मान डि ▁ओ ड़ा ः ▁फै न् सी ▁बा इ ▁दा ड़ ि ओ ः आ ▁चि ?
▁सर प ंच ▁लो ः ▁गो पो ए ः ▁रे ▁आप ि ▁हो ड़ ो को ▁सा ब जा ना
▁हु ड़ ि ़ ङ ले का ▁हो ड़ ो को ▁मंदिर ▁से न के आ ते ▁टा टि ▁जु ल के दा ।
▁मे न दो ▁ने ▁इ बि ल ▁चा ना पु को ▁का इ कि र ▁भाव ुक ता ▁रा ः
▁ऊ ंट गा ड़ ेत ▁ट क रा ओ ते ▁मो टर साइ किल ▁स वार ▁गो ए : जा ना ।
▁जा गार तान ▁ओ ड़ ो ः ▁च ान ड ु ः ▁रा ः ▁खा ंड
▁इ नि आ ः ▁ने आ ▁का जि ▁आ ञ े ः ▁आ काल बा काल कि ः ञ ा ।
▁हु ड़ ि ङ ▁दिन ▁सि दा ▁रे ▁आ ञ ा ः ▁मि आ द ▁रिपोर्ट ▁हि जु ः ले ना ।
▁रो न ▁ने आ ▁इ नु ङ ▁रे ▁ब ान चा ओ ता नि ः ▁मे ना ः इ
▁मे न दो ▁एन ▁द ार ु ओ ▁जे ताना ▁का ए ः ▁टो ओ र ▁ला ः ए ।
▁कृ ष् णा ▁ने आ ▁पु लाइ ▁रा ः ▁बो ओ ः ▁रे ▁ति ङ गु आ का ना ।
▁ओ को ए ▁इ तु आ ना ए ः ▁ओ को ए ▁शक ▁हू ण को ▁रा ः ▁चार ण ▁दु रा ङ ▁हार ि आ को
▁अम ूर् त ▁विषय ▁रे ओ ▁बे से ▁ओ लो ः तान ता इ के ना ।
▁आरो पी ▁ट ूस ाल ो : ▁जा मान के आ ते ▁लु ध िया ना ते ▁ल ूट पा ट ▁के दा ए ।
▁नी म ▁रा से ▁न ूप े ▁के टे ः ▁जि दान ▁जि दे न पे ।
▁रा बी आ ▁फ स लो : ▁उत् सा ह जन क ▁ता इन रा : ▁उम्मीद ▁मे ना : ।
▁आ हिर ▁एन ▁मुस् ल मान ▁होने ः ▁आ उ कि ः आ ए ः ।
▁व ित्त ▁मंत्र ालय ▁सरकार ा ः ▁व ित् तीय ▁प्रशासन ▁ना ति न ▁जिम्मे दार ▁मे ना ः इ ।
▁इ नि आ ः ▁फैसला ▁चा ना ः ▁मे न ते ▁काम ▁र िका ए आ ।
▁दो कान ▁टा का आ न ▁बा इन जा ना ▁आर ▁ग्राह क ▁को ए ः ता नि ः ।
▁हो ड़ ो को के ▁ओ म के दा ▁दि सु मरा : ▁विकास रे ▁दे ङ ारा : ▁सं कल्प ।
▁एन ▁सो मा ए ▁दो ▁एन ता ः ▁बे से ▁ब िर ▁ता इ के ना ।
▁जी के टे ः ▁ने आ ः ▁मि आ द ▁नि वेश ▁रा ः ▁म ारा ङ ▁बा इर िका
▁जा आ ं ▁चि म नु ङ ▁हो ड़ ो ▁रा ः ▁चा ▁जा ति ▁रा ः ▁गो पो ए ः ▁र िका ले म
▁क लर व ▁का ना जि ▁हो का ओ ः आ ▁आर एफ आई डी
▁बार ान ▁सा सा ङ कि र ▁रे ▁बे से ▁ना ड़े ः ▁रा ः ▁संबंध ▁मे ना ः ।
▁ओ ड़ा ः ▁रा ः ▁रे दर ान ु को ▁ते ▁उ र ▁बु गि ▁जो गा ओ ए पे
▁बे से ▁दिन ▁ता यो म ▁रु ड़ा जा ना ञ ▁आप ान ▁रे
▁मो द च ो को ए ः ▁ले कान ▁हा तु ▁हि जु ः - से नो ः ▁हो न ोर ता नको आ ः ▁च ेत ार ▁रे ▁गे
▁चि आ चि ▁ग्राह क ताको ▁इ त् मि ना न ते ▁फैसला ▁आ उ ए आ को ।
▁मा इ ना न ▁क वी न्द्र ▁किया वन ▁क ले क्टर ▁अन ूप पुर ▁म प्र
▁म जि स्ट्र ेट ▁एस पी ▁ता मा ंग ▁रा ः ▁ने आ ▁रिपोर्ट ▁ते ▁ह ङ गा मा ▁हो बा जा ना ।
▁इ नि ▁ले ल के दा ए ▁दे बु ली ▁जो र ते ▁दु ड़ ु मता न ▁ता इ के ना ।
▁नेता ः ▁ते ▁आ ञ ा ः ▁मि स ▁इंडिया ▁बा इ ओ ः ▁रा ः ▁ए ने टे ः ▁मे ना ः ।
▁दु कु ▁जी ▁ते ▁आए आ ः ▁ला ता ▁रे ▁से नको आ ते ▁ग िति ः जा ना ए ः ।
▁ओ ड़ ो ः ▁जब ल पुर ▁रा ः ▁ट्र ै फि को ▁दो ▁बे से ▁ख राब ▁मे ना ः ।
▁मे न दो ▁स्थिति ▁ए ना गे ▁ता ना ▁ओ को आ ▁वर् ण िता दा को ।
▁ने का ▁आ ञ ▁लो ः ओ ▁हो बा ओ आ ।
▁आयु र् वे द रे ▁धा तु को : आ ▁संख्या ▁सात को ▁उ दु ब ता दा ।
▁हि जु ः ▁चि मत ु ङ ▁रा बाल ▁ब ानो ः जा ना ▁तो बे ▁जि नि द
▁को ठ रि ▁कि सल स िया ▁गे ▁सा फा ए आ ए ः ।
▁ने ▁हु ला ङ ▁म ारा ङ ▁भन ड ारा ओ ▁र िका ओ आ ।
▁सि दा ▁मंत्री को ए ः ▁ज िय ार त ▁र िका के दा ए ः ।
▁टे रे रि ज् मा ः ▁इ स् ला म ▁ते ▁जे तान ▁सम ब न ध ▁ब ानो ः ।
▁अभि मान ▁ओ ड़ ो ः ▁अह ं कार ▁ते ▁शा ं ति ▁चि ल का ▁नाम ो गा ?
▁आप ान ▁आप ान ▁बा इ क ▁कार ेद ो ▁कार ▁ते को ▁हि जु गा ।
▁हु ड़ ि ङ नि ः ▁हो रा ए ः ▁नाम ▁के दा ए ः ।
▁ने ▁पं क्ति को ▁कु ड़ा म ▁झ क झ ोर के दा को ।
▁युवा को : आ ▁ताल ारे ▁राहुल ▁गांधी ▁ना ति न ▁बे से ▁ख ी स ▁मे ना : ।
▁ने आ मे न ते ▁चि ▁आयु र् वे द ▁श स्त ▁अनुभव ▁रे
▁ना : ▁आ ञ ▁उ द ब पे आ ञ ▁चि ▁इ नि ▁ओ को ए ▁मे ना इ ।
▁ने का ▁दो ▁अ ली ▁हु स ैन ▁क ल्ल ू आ ः ▁हु ड़ ि ङ ▁आ बा ए ः ▁ता इ के ना ।
▁ओ ल ▁बा गे के आ ते ▁आमा : ▁चा ना : ▁चा ना : ▁शौ क ▁मे ना : ।
▁ने आ ▁साइट ▁मे न ते ▁सो बे नको आ ते ▁बे स ▁इ पा ए ▁वेब ▁हो स्ट िंग ▁ए मे च ्य ोर ▁वेब मा स्टर
▁कान हा ▁आर ▁बा ध ंव गढ़ ▁रे ▁र िका ले न ▁इत ुन ▁का ज िका मि ▁रे
▁दा ं ड़ा ▁हो का ए आ पे ▁मे न दो ▁आ ञ ▁ले का ▁का पे ▁नाम ▁दा ड़ी आ
▁सा ङ गि ▁मौ का ▁सा ब ▁रे ▁जो र ▁ओ मे पे ।
▁ने ▁सो बे न ▁उ ▁को रे ▁दु ड़ ि ङ ▁ले का ▁का जि ▁को ▁से ▁गे ▁मे ना ः ▁।
▁त ंत्र रा : ▁ए ना : ▁उ कु का ना ▁राह स्य को ▁नाम ।
▁मे न दो ▁सार ते ▁चा ना ः ▁हो बा ले ना ▁जे ता ए ः ▁का ए ः ▁टो ओ र ▁ला ः ए ।
▁ने आ रा : ▁जा ं ए ▁मि आ द ▁नेता ▁बा ंगा इ ।
▁द हे ज रे ▁सो बे न ▁ले का ते ▁पा ब ंदी ।
▁क न्न गी ▁आए ▁के ▁ना गो ▁इस ु इ ▁दु ला ड़ ▁जा इ ▁त इ के ना । ▁ने या ▁अन या य ▁रे या ते ▁दु कु ▁ओ ड़ ो ः ए ▁ख िस ▁जना ▁।
▁प ण्ड ित जी ▁आ सान ▁रे ▁दु ब जा ना ए ः ▁ओ ड़ ो ः ▁जी आ ः ▁जी ▁जा दा ए ः ।
▁ब ों गा हो ड़ ो ▁इन कु ▁गे ▁मि सा - ▁मि सा ▁ब्रा ह् म ण ▁का जि ओ ▁त न ▁त इ के ना ▁रो को म ▁- ▁रो को म ▁रे अ ः ▁य ज्ञ ▁आर ▁ने ग - द सत ुर को ▁र िका ▁ज द् ▁त इ ▁के ना ▁।
▁मे न दो ▁ए टा : ▁हु ला ङ ▁इ नि ▁का ए ▁ता इ के ना ।
▁ने आ ▁के से दो ः ▁का बु ▁र िका ▁दा ड़ ि आ ।
▁दिल ▁आ ञ ा : ▁आग ु ए मे ▁प्य ारे ▁यी शु ।
▁डा क्ट रा ः ▁जि दान ▁आप ान ▁ना ति न ▁को ता ः ▁ता इ ना ।
▁आ ञ ▁कृ ष् णा ः ▁का टा ▁सु बा ▁रे ▁मे ना ः ञ ा ।
▁सार ते ▁जारी ▁रा ः ▁लि जा ः ▁ते ▁इ नि ः को ▁साम पो ड़ ो ले दि आ ।
▁ने आ ▁बा इ आ का ना ः ▁का जि ओ ः आ
▁मे न दो ▁नौ कर शा ही ▁ले ल लि ः मे ▁इ नि आ ः ▁चि ल कान ▁जवाब दे ही ▁मे ना ः ।
▁दो ▁मा ङ गार ▁हु ला ङ ▁स् पी कर ▁पा ड़ ि ▁हि जु ः जा ना ।
▁हो न डा ▁ब्रा यो ▁ए टी ▁ओ ड़ ो ः ▁हो न डा ▁ब्रा यो ▁डी जल
▁मे द चे तान ▁मां ड़ ि - मा ं ड़ ित े ▁हा ड़ गु कान ▁पुर ना ▁दु कु ।
▁ने आ ▁पै रा श ूट ▁न ैन ो ▁तक नी क रा : ▁बे से ▁मा जा ▁उदा हरण ▁मे ना : ।
▁ने ▁ले का ▁ते ▁ना आ ः ▁बे से ▁पे रे ः आ कान ▁मे ना ः ।
▁ब्रि टि श ▁ओ पन रा : ▁आयोज न ▁हि जु ▁ह फ् ता ▁ल ंद न रे ▁हो ब ारा ▁मे ना : ।
▁आले ▁स्वा मी ▁वि वि कान ंद ▁जी ▁रा ः ▁स्व देश ▁मंत्र ▁टो ओ र ▁ला गा ति ङ ा ।
▁पाल ट ान को ▁ओ ड़ ो ः ▁मि सा ▁बो द नाम जा ना को ।
▁मु सि ङ ▁इ नि ः ▁रेल गा ड़ ि ▁रे ▁से नो ः तान ▁ता इ के ना ।
▁ला तार ▁रे ▁ओ मा कान ▁हो ट ाल को आ ः ▁लि स ट ▁ले ल पे ।
▁ने ▁ता ला ▁रे ▁त ारा ले का ▁हो ड़ ो को ▁जु ल ूस ▁रा ः ▁हो रा ▁गे ▁बाद लिक े दा को ।
▁ट ुन ड ु ▁गे न्द ▁रे ▁बार ि आ ▁रन ▁रा ः ▁ज ार ु ड़ ु ▁मे ना ः ।
▁पुलिस ▁लो ः ▁ते ▁नेता ः ▁रे न ▁हो ड़ ो को आ ः ▁अन फि ट ▁मे ना ः को आ ।
▁ने आ ▁लो ः ▁आंद ोलन ▁लोक ता ंत्र ि को ▁ता इन ▁ला गा ति ङ ा ।
▁पार्टी ▁अध्यक्ष ▁हि टल र ▁ले का ▁र िका ताना ए ः ।
▁ने ▁सोम य ▁त ारा ▁र टे ▁हिन्द ु ▁मंदिर ▁को को ▁ब इ ▁ला ः ।
▁इ नि आ ः ▁राजनीतिक ▁सा ना ङ ▁दुनिया दारी ▁रा ः ▁सा ना ङ ▁ते ▁म ारा ङ ▁मे ना ः ।
▁र ति भाव रा : ▁सं चारी ▁हो बा ओ आ ▁एन ले का ▁ने ।
▁ने कान ▁कु ड़ ि ▁रा बाल ▁ते ▁का ए ः ▁नाम ो ः आ ।
▁इन कु ▁मे न के दा को ▁चि ▁इन कु आ ▁पार्टी ▁कांग्रेस ▁वि स्था पित को : आ ▁ल ड़ा ई रेको ▁दें गा ए आ ।
▁कु ड़ ि हो न ▁ना : ▁जि न्द गी ▁ना ति न ▁गो पो ए ताना ।
▁ने आ ▁आयु म के आ ते ▁इ नि ▁आश् चर ्य रे ▁ता इन जा ना ।
▁ने आ ▁साम ्य वादी ▁दर् शन रा : ▁मि आ द ▁झ ल क ▁ले लर िका ए आ ।
▁ने आ ▁का ▁ता इन ो ः ▁रे ▁जि दान ▁रा ः ▁जा ङ गि ▁रा ः ▁उ ड़ ु ः ▁बा गे ओ ः आ ।
▁आ ञ ▁रो का ▁ब ित ार ▁रु ड़ा ▁दा ड़ ि ओ ः आ ञ
▁पूजा ▁ता ः ▁रे ▁बार जो ड़ा ▁सू ती ▁लि जा ः ▁मे ना ः ।
▁ना : ▁आ ञ ▁लग भग ▁अप ंगा व स्थ ारे ▁ते बा के दा ञ ।
▁भारत ▁रा ः ▁इतिहास ▁रा ः ▁ए टा ः - ए टा ः ▁सा सा ङ कि र ▁उ नु ड़ ु ः को ▁बु जा ओ जा ना ।
▁ज हा ंगी र ▁आग रा ▁जा पा ः ▁रा ः ▁फ ते ह पुर ▁स िक री ▁रे ▁जो नो म ▁ले ना ए ः ।
▁धो रो म ▁ओ ड़ ो ः ▁साम ंत को आ ः ▁उप ु ज ान ▁मो सा ▁ते ▁हो बा ओ आ ।
▁इ नि आ ः ▁मि आ द ▁मि आ द ▁अंग को ▁काम ि ▁हो का के दा ।
▁ओ ड़ ो : ▁ने आ रा : ▁दु कु ▁जाग ारा : ▁कारण ▁बु जा ओ ।
▁ने आ ▁ते ▁उ रि ः - म ेरो म को आ ः ▁का टा ▁हु ड़ ि ङ ो ः आ ।
▁रि म ▁स्मार्ट फोन रा : ▁फी चर को : ओ ▁अपडेट ▁के दा ।
▁बे से ▁बा ला ए ▁ते ▁हो स्ट ेल ▁रा ः ▁ख र्चा ▁पुरा ओ ः तान ता इ के ना ।
▁पास रा ओ आ का ना ▁आर ▁ए ना ▁को ता ः ▁रे ▁नाम ो गा । ▁आ ञ
▁आ ञ ▁प्र णा या म ▁र िका ▁बे से ▁सि दा ▁रे ▁हो का ▁ता दा ञ ।
▁ना आ ः ▁उ ड़ ु ए पे ▁सो बे न ▁काम ि को आ ः ▁ट ुन ड ु ▁ते बा ः जा ना
▁ने आ ▁भ ोर सा ▁दो ▁दुनिया ▁टे का ओ आ का ना ।
▁ने आ ▁का ना जि ▁सा ग रे ः ▁ले लर िका लि ः ञ अ ▁चि मत ु ङ ▁आए ः ▁आन लाइन ▁ता इ के ना ए ः ।
▁ला सा ▁को मो ः आ ▁ए ना ▁ओ लि गो स् पर् म िया ▁का जि ओ ः आ
▁ना आ ः ▁का टि ▁रुप ▁बा दा ला ओ आ का ना ।
▁ना आ ः आ ते ▁चुन ड ु ल ते ▁काम ि आ ▁मा उ स
▁सो बे न ▁प ंचा यत ▁रे ▁से के ड़ा ▁गे ▁ए टे गो आ ▁प्र ज्ञा ▁केन्द्र
▁सर्व सम्म त ित े ▁बा इ तान ▁आधार रा : ▁ता कत ▁ह ारा जा ना ।
▁एन ▁ता यो म ▁ते
▁ने कान ▁हो ड़ ो को ▁सो बे न ▁जा ति ▁रे ▁नाम ो गा को ।
▁बिहार रे ▁गठ बंध न ▁र िका ▁ता ना ▁मा जा ▁काम ि ।
▁सो बे नको आ ः ▁रे ▁हा म बाल ▁इ पि ल को ▁सुपर ▁नो वा ▁रे ▁बाद लि ओ ः आ ।
▁दा ङ गा ड़ा को ▁रे ▁ना वा ▁च िर ग ाल ▁र िका के दा ।
▁ध्यान ▁रा ः ▁हे ए वा ▁र िका ▁गे ▁ला गा ति ङ ा ।
▁ने आ ▁परिवार ▁नाम के आ ते ▁आ ञ ▁रा स िका ताना ञ ।
▁धो नी ▁ह नु मान ▁ले का को ▁बा इ लि ः आ ।
▁नि ः ▁आए आ ः ▁पार्टी ▁आज सू ▁रे न ▁सुप्रीम ों ओ ▁मे ना ः इ ।
▁मे ना ः ▁को ता ः ▁रे ▁आले आ ः ▁सु स ुन ▁से ने क ड़ा ▁ओ ड़ ो ः ▁पे ड़े आ न ▁हो बा ओ ः आ ।
▁वि स्था पित ▁हो बा कान ▁सांग ि ▁हो ड़ ो को ▁खे ती ता नको ▁मे ना : को आ ।
▁चि म नु ङ ▁नि दा ▁अ ख् तर ▁सा यो म ▁नेता ः ▁आ ङ के दा ए ः ।
▁सा नामा ङ ते ▁फा द ारे ओ : ▁जान ▁जान ▁जग ार ▁मे ना : ।
▁श्रे णी ▁सा ला ए पे ▁बी एम ड ब् ल ्यू ▁शे वर लेट ▁फ़ िए ट ▁फो र्ड
▁वि वे क लो : ▁नि आ ▁विकास ▁हो बा जा ना ।
▁आ ञ ▁हो ड़ ो आ ▁भी तर रा : ▁मै ल ।
▁ग ेल ▁च ान ड ु ः ▁सि दा ▁ओ ड़ा ः ▁रा ः ▁भार ो म ▁इ नी ः ▁शहर ▁आ उ कि ः आ ।
▁आर ▁जि ▁आ काल बा का लो ः ▁त ान ता इ के ना ।
▁मि आ न ▁दो ▁आप ि सा ▁अध्या य रे गे ।
▁गो वा ▁पुलिस ▁राजधानी ▁ते ▁को ▁से नो ः जा ना ।
▁इ नि ः ▁सो ङ गे ओ ः ▁ले कान ▁जा आ ं ए ▁नाम ो गा ▁चि ▁जा आ ं ▁ता ः ▁ते ।
▁जा आ ं ▁चि मत ु ङ ▁पाइ कि ना का नाम ▁चि ?
▁ग ैन न ▁ति ब् बत ▁स्वा य त्त ▁टा आ ं ओ ▁का उ ं टी ▁रा ः ▁झा ं उ क ू
▁ए ना ▁अ ना ज ▁ओ को ए के ▁रि ड़ ि ङ के दा को
▁इ नि ः ▁हि जु ः रु ड़ा ▁जा के द ▁आ ञ ▁स वि ता
▁ओ को आ ▁मे न ते ▁आ ञ ▁प ें टिंग ▁का ञ ▁दा ड़ िता ना ।
▁ने आ ▁अव धार णा ▁रा ः ▁मान ारा ङ ▁ले का ले ना ।
▁इ नि आ ः ▁ना ति न ▁बे से ▁उप हार को ▁ओ मा को आ ञ ।
▁अन् ना ▁इ नि आ ▁रण नी ति ▁चे तान ▁दा : ▁ओ म के दा ए ।
▁आ धिकारी को : ते ▁ए रा ङ ▁जो म के आ ते ▁आ ञ ▁कम र ारे ▁हि जु जा ना ।
▁ने आ को ▁उप ुन ▁काम ि ▁मो सा ▁ते ▁हो बा ▁ला गा ति ङ ा ।
▁गो पो ए ▁र आ ▁मन र ङ ः ▁ज गर ▁दो ▁प ुरु ▁व ंश ▁र आ ▁राजधानी ▁ह स् ति ना पुर ▁ग द् दी ▁नाम ▁गे ▁त इ क ना
▁डे ढ़ ▁चा ंड ु ▁सि द ारे ▁फिल्म के ▁सर् टि फिक ेशन ▁ओ म के दा को ।
▁आ ञ ▁ले का ▁ते ▁ने आ ▁जा आ न ▁अथ ेट िक ेशन ▁रा ः ▁दि क्क त ▁मे ना ः ।
▁ने आ ▁उप ु नि आ ते आ ▁चा ङ गा ए ▁रा ः ▁उप ु नि आ ▁चा ङ गा ए ▁मे ना ः ।
▁जो न्स ▁माया म ▁जा के द ▁लो सो द ▁रे ▁ता इ के ना ए ः ।
▁अंग ्रे जी आ ः ते ▁लगातार ▁रु आ को आ ः ▁आ धा ▁जी ▁सि दा ▁रे ▁गे
▁मा फि ञ मे ▁प्र संग ▁कारण ▁ते ▁मु नु ▁का आ नि ▁रे ▁आद ले ना ञ ।
▁जि नि स ▁कि रि ङ ▁सि दा ▁उ ड़ ु ः ले म ।
▁ए ना : रे ▁ले ल ले म ▁चि ल का ▁मृ दु ल ▁से ता : ▁हो बा का ना ।
▁प्रेम ▁कि रि ङ े आ को ▁प्रेम ▁सो बे न ▁समय ▁ता इ ना ।
▁ए ना ▁गो टा ▁सि ङ गि ▁त्रि लो चन ▁जी ▁ना ति न ▁गे ▁र िका ले ना ।
▁ओ को आ ते ▁पार चि ओ ः आ ▁चि ▁ए स् से ल ▁कंप नि ▁दा ड़ ि ओ ः ▁ले का ▁बो ली ▁का ए ः ▁ला गा ओ ला ः ए ।
▁ने का ▁रे ▁ने आ ▁क्षेत्र ▁ते ▁ब ान चा ओ ▁ला गा ति ङ ा ।
▁एक ला तान ▁का टा ▁ते ▁आ ञ ▁इ नि आ ः ▁क ुर सि ▁सा ः ▁से न ▁ए टे ः के दा ञ ।
▁कु ड़ ि ▁श ारी र िक ▁श ोष ण रा : ▁आरोप ▁ला गा ओ के दा ए ।
▁बिज ने स ▁ह ारा तान ते ▁इ नि ः ▁बे से ▁रा स िका न ताना ए ः ▁जा ।
▁गा न् धी ▁गो ए ः ▁चा ना ः मे न ते ? ▁न त् थ ू ▁राम ▁गो ड से ▁रा ः ▁उ ड़ ु ः को
▁ड ोग री ▁ओ ड़ ो ः ▁पं जा बी ▁भाषा ▁रे न ▁स ें ड़ ान हो ड़ ो को ओ ▁मे ना ः को आ ।
▁एन ▁ता यो म ▁ते ▁राहुल ▁चा ट नी ▁लो ः ▁मि आ द ▁ला दे ः ▁जो म के दा ए ः ।
▁दुनिया ▁रा ः ▁प्र प ंच ▁ते ▁रा ना ड़ा ▁रा ः ▁होता ▁उ दु बे आ ए ।
▁बे से ▁दिन ▁सि द ारे ▁जा ं ए ▁को ड़ा को लो : ▁ए प रा ङ ▁हो बा जा ना ।
▁झ ार खंड ▁रे ▁सरकार ▁बा ला ए ▁रे ▁बा ङ ा इ ः ।
▁गो टा ▁हा तु ▁रा ः ▁सह ान ु भू ति ▁एन ▁दा ङ गा ड़ा ▁लो ः ▁ता इन ▁ए टे ः जा ना
▁छात्र को ▁पुलिस ▁चे तान रे ▁गंभीर ▁आरोप को ▁ला गा ओ ता दा ।
▁ए ना मे न ते ▁आ ञ को ▁सो बे ना ः ▁रे ▁दा ड़ ि आ ए ः ▁मे ने आ को ।
▁ना ति न ▁जो खि म ▁से ते ङ ▁मे ना ः ।
▁डॉ ग ▁ले फ़ लर ▁मि आ द ▁आम र िकी ▁निर्देश क ▁मे ना ः इ ।
▁दा ं ड़ा के रे ओ ▁का ▁नाम जा ना ।
▁ने आ मे न ते ▁सो बे न ▁ज ू ग ▁रे ▁सु गा ड़ा ▁ले लो ः ▁कु ड़ ि को ▁सो बे नको ▁सु स ुन ▁र िका ▁जा ः को ता इ के ना ।
▁जून ियर ▁इं जी न ियर ▁आए आ ः ▁स ें ड़ा ं ▁उ दु ब बे ड़ा के दा ए ः ।
▁ब ान चा ओ आ ▁प्रेम ▁स भ ्यता ▁आर ▁सा सा ङ कि र ▁पर्या वरण ▁ओ ड़ ो ः ▁अंत ह करण
▁जु ड़ ि ओ तान ▁ईमेल ▁वि पण न ▁लो ः ▁ए टे ः
▁मे न दो ▁ने आ ▁आ ञ ▁हु ड़ िम ▁दिन ▁सि दा ▁रे ▁गे ▁आयु मता दा ञ ।
▁होना ः ▁कि टि ल ▁ते ▁इ नि ▁हार ्ट अ टे क ▁जाना ए ः ।
▁ओ ल्ड ▁टेस्ट ा मेंट रे ▁क्रा इ स्ट आ ▁जो नो म ▁विष यक ▁भविष्य वा णी ▁मे ना : ।
▁ने आ ▁नवी करण रा : ▁प्रक्रिया ▁से से न तान ▁ला गा ति ङ ा ।
▁रु द्रा क्ष रे ▁मे न दो ▁मि आ द ते ▁हि सि ▁ए आ ▁ध ारी ▁ता इ ना ।
▁इ नाम ▁हा तु ▁रे ▁पु रात त् त्व वि द को ▁के ▁गो म ए ▁ज ौ ए ▁च उ लिए ▁द ाल िए ▁बा ज रा ए ▁म टर ▁ओ डो ः ▁ति ल ▁रे अर ू ▁ज ड ण् को ▁नम ▁त दा ▁।
▁ने आ ▁ना ति न ▁सामाजिक ▁उ ड़ ु ः ▁बा दि लि ▁ला गा ति ङ ा ।
▁बा स ▁ल ैं स ड ार् प ▁रा ः ▁मि शन ▁रे ▁आम ▁चि म नु ङ ▁भ ोर सा ▁ता नाम ?
▁स ें ड़ा ▁बो ः को ओ ▁हा टि ङ ा का ना को ।
▁का दा ड़ ि ले का ना ः ▁जे ताना ▁ब ानो ः ।
▁नि ः ▁का जि आ ए ः ▁चि ▁आ ञ ▁जा आ ं ए ▁मा जा ▁मन ो वि द्
▁बे च ारा ▁चा ना : ▁र िका ▁दा ड़ ि आ ।
▁ने आ मे न ते ▁चि ▁आए ः ओ ▁आए आ ः ▁म ता धिकार ▁रा ः ▁इस ते माल ▁दा ड़ ि आ को ।
▁दि रि ▁ते ▁बा इ आ का ना ▁ओ को आ को ▁चुन ार ▁ते ▁आ उ र िका आ का ना ।
▁आप ि गा ले द ▁जि दान ▁रे ▁आ ञ ा ः ▁न सी ब ▁बे स ▁ता इ के ना ▁ने का ▁पा ति आ ञ ।
▁नेता ः ▁रा ः ▁हाल ार ▁रा ः ▁जाग ारे पे ।
▁पा ति आ न ▁स त्र ▁स्ट ू डियो ▁कार दो ▁आ बु आ ः ▁मान ारा ङ
▁गो टा ▁शिक्षा तन्त्र ▁बस पा ▁राज ▁रे ▁हे न सा ः ▁ना सा ः ▁हो बा आ का ना ।
▁आप ि आ ते आ ▁स त्र ▁रे ▁हिन्दी ▁गा मु ▁बारे ▁रे ▁चार चा ▁हो बा ले ना ।
▁ने आ ▁रे ▁च ैन ल ▁मीडिया ▁दो ▁ने का ▁चि ▁पार ि चि ओ ▁चा ङ गा ए जा दा ।
▁त िस ि ङ ▁रे न ▁हो नको ▁रे ▁इ तु ▁हा या ▁आर ▁चि नि र ग ाल ▁सा ङ गि ▁मे ना ः ।
▁इन कु आ ः ▁ओ ड़ा ः ▁रे ▁आए आ ः ▁हो ड़ ो ▁आर ▁बार ि आ ▁हो न किन ▁मे ना ः कि ना ।
▁इ ंस ान िय त ▁रा ः ▁मो द च ो को ए ः ओ ▁जी ▁रे ▁का को ▁जो गा ओ आ ।
▁ने आ ▁ते ▁जो मे आ ः को ▁बार बाद ▁हो बा ओ ः आ ।
▁आर ▁ने आ ▁माम ला ▁रे ▁इ नि ः ▁र िका ता नको ▁रे ▁आय ार ▁गे ▁ता इ के ना ए ः ।
▁सा काम ▁रा ः ▁मु नु टु ङ गा ला ङ ▁का टो ओ र ले नि ः ▁लि ङ क ▁कार िका ▁र िका
▁इ नि आ ः ▁ओ ला कान ▁आप ि आ ▁ओ न ोल को ▁सो बे नको आ ः ▁आला ङ ▁रे ▁ता इ के ना ।
▁र म ण ▁निजी ▁रूप ते ▁इ तु आ तान ▁चे तान रे ▁विश्वास ▁जो गा ओ तान ▁ता इ के ना ।
▁ने क न ▁हो ड़ ो ▁को के ▁सर दार ▁को ▁सा ला ज द् ▁त इ के ना ▁ओ को ए ▁बाद ुर ▁आर ▁गो पो ए ▁हे बा ▁गि ड़ ि ▁त दि ▁ता इन ो ः का ए ▁।
▁सि स् को ▁ने आ को ▁रे ▁सो बे नको ते ▁आय ार ▁से नो ः ले का ▁ले ल जा ना ।
▁आ ञ ▁मो द ▁हु ड़ ि ङ ा ते ▁सिनेमा ▁सु कु तान ता इ के ना ञ ।
▁एन ▁समय ▁आ ञ ा ▁दा दा आ ▁कार्यालय ▁हि जु ▁से नो : तान ▁ता इ के ना ञ ।
▁ने का ▁टो ओ रो ः ताना ▁चि ▁जा आ ं ▁ता ः ▁रे ▁बाहर ▁हि जु ः आ का ना ।
▁ने ▁टु ङ गा ला ङ को आ ः ▁कारो ब ारी करण ▁हो बा आ का ना ।
▁कु ड़ ि हो नको ▁आर ▁कु ड़ ि को ▁चा टु को ▁सा बा कान को ▁ता इ के ना ।
▁सा ङ गि ▁ग ोज ो ▁रे ▁का ▁ग ोज ो गा ▁आप ान ▁जी ।
▁को रा ▁कि ताब को रे ▁हो बा ओ आ ▁ए ना : ▁वि स फ ोट ।
▁आ ञ ा ः ▁ओ ड़ा ः ▁जा पा ः ▁रे आ ः ▁पुर ना
▁श व ▁ते बा के दा ए ▁इ म ना ङ रे गे ▁हा तु रे ▁का क ला ▁ए टे ; जा ना ।
▁ओ ड़ ो : ▁लोक तंत्र रा : ▁प्र क्रिय ारा : ▁जानकारी ।
▁मुख्यमंत्री ▁टो ओ र ▁ता ना ए ः ▁चि ▁इ नि ः ▁चे तान ▁भार ो म ▁हि जु ः आ ।
▁मे न दो ▁परीक्षा ▁ओ म ▁ता यो म ते ▁इ नि ▁अ ए आ ▁ओ ड़ा : ▁का ए ▁ते बा : के दा ।
▁बार ▁चा ंड ु ः ▁रे ▁ए टे गो आ ▁मेरा ठ ▁रो ड ▁फ ोर ले न ▁रा ः ▁काम ि ।
▁ना : ▁ए ंगा ▁बा इन रा : ▁सु कु ▁नाम ताना ए ।
▁जो मती ▁ओ ड़ ो ः ▁ले ङ गा ती ▁सा ः ▁इ नि आ ः ▁सो ङ गे को ▁ओ ड़ा ः ता दा को ।
▁इस ु ▁पुरा ः ▁ब धा ई ▁आ शी ष ▁हा गा ।
▁इ नि आ ः ▁मान डि ▁सै यद ▁सा यो बा ः ▁ओ ड़ा ः ▁रे ▁बा इ ले ना ।
▁इ नि ः ▁ल खन उ ▁रे ▁मि आ द ▁के स ▁रे ▁नि रा कान ▁ता इ के ना ए ः ।
▁पी टि ▁समिति ▁रा ः ▁बे से ▁सै रात को ▁रे ▁अव ै ध ▁क ब् जा ▁मे ना ः
▁बे से ▁सु गा ड़ा ▁ओ ल ता दा म ▁र ंज ना ▁जी ।
▁उ ड़ ु ः ▁ति ङ गु ▁के टे ः ▁चे तान ▁जो र ▁ओ मा का ना ।
▁एन ▁ता ा यो म ▁आया ▁हो न के ▁गो ए : कि आ को ।
▁आ ञ ▁आ ञ ा ः ▁सो बे न ▁बु ग िन ▁सा ना ङ ▁दो ड़ ो म जा दा ञ ।
▁आ ः ▁लेने ल ▁ते ▁भारत ▁रा ः ▁इतिहास ▁पे रे ः बा इ आ का ना ।
▁स ैनिक ▁इस कुल ▁ति ला ए आ ▁रे ▁स वर् ण ▁जय ंती ▁सम ारो ह ▁ए टे ः ।
▁ने का ▁का ▁र िका ज ान ▁रे ▁आले ▁ने आ ▁वि रो धे आ ।
▁जो खि म ▁ब ानो ः ▁रे आ ▁कारो बार ▁बा इ आ का ना ?
▁ने कान ▁हो ड़ ो को ▁ते ▁आम ▁जे ताना ः ▁काम ▁कु लि आ ।
▁ने आ ▁हा म बाल ▁जि दान ▁रे ▁रा बाल ▁मे ना ः
▁हु स ैन सा : ते ▁पत्रिका ▁ना ति न ▁बा इ आ कान ▁प ें टिंग ▁प्रकाशित ▁मे ना : ।
▁संयुक्त ▁राष्ट्र ▁संघ ▁सा : ते ▁आ चार्य ▁श्री ▁श्री व त् स ▁गो स् वा मी के ▁न ्यो ता ।
▁राज लो : ▁जा गार के आ ते ▁बे से ▁मा जा ▁ठ ोर जा ना ।
▁आप ि आ ते आ ▁आर ▁उप ु नि आ ते आ ▁हो ड़ ो ▁प्रयास ▁ता ने ः ता इ के ना ।
▁ओ ड़ ो ▁ने आ ▁बद ली ते ▁सा धार णी करण रा : ▁ना वा ।
▁आ ञ ▁आ का दान दा ताना ञ ▁चि ▁को ता ः ▁आ ञ ▁ने आ ▁मै ड ्रि ड ▁रे ▁कार ेद ो
▁मा ड़ ि ▁मा ड़ ित े ▁जाना ▁जा गार ▁हो बा ओ तान ▁ता इ के ना ▁ओ ड़ ो : ▁आ ञ ▁ले ल तान गे ▁ता इ के ना ञ ।
▁च ान ड ु ः ▁च ान ड ु ः ▁बार ि आ ते आ ▁श ान िव ार ▁छुट टी ▁ता इ ना ▁ए ना ▁बि न गा ।
▁सा ला कान ▁मतदान ▁केंद्र को रे ▁लाइ व ▁वेब ▁का स्ट िंग ओ ▁हो बा ओ आ ।
▁सार ते ▁क सर ▁दा ड़ िता न ▁पा आ ड़ा ओ को ▁बा ङ को आ
▁इन कु आ ः ▁सदस्य को आ ः ▁खिलाफ ▁हो रा आ ते ▁दा ना ल ▁से से न के ना ।
▁कि रि ङ ▁आ कि रि ङ ▁ने आ ▁च ान ड ु ः ▁रे ▁बु ग िन ▁ता इ ना
▁हि जु ः तान ▁ट्रे फिक ▁रा ः ▁म ारा ङ ▁मार स ाल ▁पु ंज
▁का को ▁ले ले आ चि ▁नि ▁पा प ता दा ए ▁चि ▁पु ण ्य ।
▁डी ▁डे ▁रे ▁गो पो ए ः ▁के आ ते ▁रा स िका आ का ना ए ः ▁हु मा
▁सो ब ने को आ ▁ते ▁म ारा ङ ▁अभिने ता ▁ना ति न ▁श िका गो ▁फि लि ▁क्र ि टि क्स ▁अव ार्ड
▁इ नि ः ▁इ नि आ ः ▁हल ▁दा ं ड़ा ▁मे न ते ▁प्र या से आ ए ः ।
▁ने आ ▁पद ▁ना ति न ▁विज्ञापन ▁ओ म ले ना ।
▁दिल्ली ▁रा ः ▁इतिहास ▁बे से ▁पुर ना ▁मे ना ः ।
▁हा गा ▁ले का ▁मि आ द ▁मे द मु ड़ा ▁हि जु ः जा ना ए ः ▁होना ङ ▁ओ ड़ ो ः
▁ओ ड़ ो : ▁मीडिया ▁बा इ रे ते ▁जे ताना ▁का ▁हो बा ओ आ
▁चि मत ु ङ ा ते ▁इ नि ः ▁लो ः ▁ना पा म ▁हो बा आ का ना ▁इ मत ु ङ ा ते
▁एन ▁कु ड़ ि ▁लो ः ▁मो द - बार ▁टु ङ ▁हो बा जा ना ▁होना ङ ▁आर ▁एन ▁ता यो म ▁दो ▁आ लो म ▁का जि आ
▁आ ञ ▁सा ः ▁ते ▁का ज िर ु ड़ा ▁मे ना ः ▁आय ार ▁रा ः ▁कम े न्ट ▁रे
▁सा ड़ा ओ ▁बिज ली ▁रा ः ▁मि आ द ▁बा ना इ ▁मे ना ः ।
▁बे से ▁रे ङ गे ः जा ः ञ ा ।
▁एन का ▁दो ▁भारत ▁रा ः ▁पी टि ▁के टे ः ▁गे ञ ▁टो ओ र जा दा ।
▁फि लिम ▁रे ▁ने का ▁इस ु ▁पुरा ः ▁मे ना ः ▁ओ को ता ः ▁रे ▁आ सा दि ▁गे ▁टो ओ रो ः आ ।
▁फ ोर म ▁। ▁बलात्कार के नको ▁हा का ▁गो ए ः ▁ला गा ति ङ ा ▁चि ?
▁एन ता ः ▁मो द ▁हा जार ▁ते ▁सा ङ गि ▁हो ड़ ो को ▁अ स्था यी ▁शि वि र ▁रे ▁मे ना ः को आ ।
▁आमा ः ▁ओ ड़ा ः ▁रे न कु ▁रे ▁उप िन ▁हो ड़ ो को ▁बे से ▁व्य स्त ▁मे ना ः को आ
▁हिंद ू ▁परिवार को ▁एन ता ः ▁बा गे के आ ते ▁भारत ▁हि जु ः ताना ।
▁आए ः ते गे ▁पे स्ट ्री ▁बा इ ▁म शी न
▁सो ङ तान ▁सा ना ङ ▁आ ञ ▁ग ान दु रा ▁गा ढ़ ा ▁रे ▁गि ड़ िता ञ ।
▁एन ▁ताल ारे ▁म री ज आ ▁न ब् ज ▁ले ले मे ।
▁आप ान ▁डे स्क टा प ▁आ जा दा ः ▁अव तार ▁ना ति न ▁वाल पे पर ▁डाउन लो डे पे
▁इन् टर व ्यू ▁सो मा ए ▁आ ञ ▁सो ओ ज ▁आर ▁सा फा ▁जा गार ला ः ञ ।
▁इ नि ः ▁का जिक े दा ए ः ▁चि ▁इ नि ः ▁लगातार ▁जि ला ▁प्रशासन ▁लो ः
▁धो रो म ▁रा ः ▁ओ नो लो ▁ओ ल ▁दा ड़ ि आ ञ ।
▁ने आ ▁ते ▁आमा ▁मे द किन ▁बे स ▁टो ओ रे आ ।
▁नेता ▁हो ड़ ो को ▁ने का ▁र िका ▁मे न ते ▁हो का का बु ।
▁नेता ▁हिंद ु ▁युवा ▁वा हि नी रा : ▁नेता ▁मे ना इ ।
▁सिद्ध ार्थ ▁ओ ड़ ो ः ▁रण बी र किन ▁पार िव ार िक ▁सो ङ गे ▁मे ना ः कि ना ।
▁आ ञ ▁जे तान ▁बो ः ▁हा सु ▁ले कान ▁काम ि ▁का ञ ▁काम ि ▁दा ड़ ि आ
▁इन कु ▁हो सो ड़ ो ▁हो का ▁ला गा ति ङ ा ।
▁मि आ द ▁मा जा ▁सो ङ गे ▁नाम ▁हा म बाल गे आ ।
▁उप नि वेश वादी को ओ ▁ने का ▁गे ▁र िका के दा ।
▁ल हर िया ▁राजस्थान ▁रा ः ▁पुर ना ▁लि जा ः ▁मे ना ः ।
▁ब ें जा मिन ▁ले ▁बार ोन ▁गो ए : कि आ को ।
▁एन ▁सो मा ए ▁आ ञ ▁ता ः ▁रे ▁ग ेल ▁बार ि आ ▁टा का ▁ता इ के ना ।
▁पेट ो ः ▁कार ेद ो ▁गा दे द ▁चा ना ▁होला ▁कार ेद ो ▁हो र हा ▁का जि ओ ः आ ।
▁ए ना ▁ओ ते ▁घा ट ▁ते ▁ले लो ः तान ▁ता इ के ना ।
▁सन् नी ▁ल ियो ना ः ▁हॉ ट ▁का ंड ो म ▁रा ः ▁वि डियो ▁ते ▁आ का दान दा जा ना को
▁ब्रा जी ल ▁से मि फा इन ल रे ▁आय ार ▁वर िय ता ▁नाम
▁ने आ को रे ▁मि आ द ▁हा ना टि ङ ▁न क्ष त्र ▁मे ना ः ।
▁रि नि ▁आग ु ▁ट ोग ो आ ।
▁एन ारा : ▁बे से ▁कारण को ▁हो बा दा ड़ ि ओ आ ।
▁ने आ ▁दु कु ▁हार ▁पे ड़े ः ▁ओ म ▁ले का ▁मे ना ः ।
▁कु मु को ओ ▁एन ▁बस ंत ▁को आ : ▁ना ति न ▁ता ंग ि आ ए ।
▁फार ु ख ▁शे ख ▁ओ ड़ ो : ▁प्रो से ने जी त ▁इ तु तान ▁हो ड़ ो को ▁मे ना : को आ ।
▁हो बा ▁दा ड़ ि ओ ः आ ▁चि ▁नि म िर ▁इन कु ▁का दा ड़ ि ▁रा ः ▁टा का ▁नाम ो ः ताना ।
▁ने आ ▁ज ार ु ड़ ु ▁मे ना ः ▁चि ▁आम
▁रा ः ▁प्रयास ▁दा ड़ ि ओ ः आ ।
▁नै दान िक ▁नम ू ना को : आ ▁ना ति न ▁व्यवसाय िक ▁रूप ते ▁उपलब्ध ।
▁" हे ए , ▁त ारा ले का ▁ए ना ▁रा ः ओ ▁ग ाल ति ता दा ञ "
▁ना वा ▁मीडिया ▁रे ▁सा ड़ा ▁रे ▁एम ए
▁इ नि ः ▁आन ार कि द ▁रा ः ▁ह ान ारा ▁बे से ▁उ ड़ ु ः ▁रा ः ▁का जी ः ▁उ दु ब के दा ए ः ।
▁सि दा उ तार ▁ता इ के ना ▁पा ड़ा ओ - लि खा ओ ▁सा ः ।
▁ने आ ▁नम बार ▁रे ▁आ लो म ▁फो ने आ ।
▁गा पा ▁ने आ ▁ग िति ला कान ▁आ ना तो म ▁रे ▁ए ना ▁लेने ल ▁रा ः ▁श ू टिंग ▁हो बा ओ आ ।
▁आ ञ ▁मा इ कल ▁जै क्स न ▁रा ः ▁आए आ ः ▁जि दान
▁सित ु म ▁ते ▁लो आ कान ▁हो न ोर ▁च ान ड ु ः ▁ते ते ▁बा इ ओ ः का
▁ए टा ः ▁ठा आ ंव ▁रे ओ ▁इन कु आ ः ▁मंदिर ▁ओ ड़ ो ः ▁म ुर तु को ▁ता इ के ना ।
▁ने आ ▁सो मा ए ▁रे ▁गा ड़ ि ▁रे ▁मि आ द ▁को च ▁ला गा ओ आ ।
▁म ल्ल ू ▁कु ड़ ि ▁चे पे द ▁के दा ए ▁आर ▁दे ड़े ▁जाना ए ▁लो अर ▁तु सि ङ ा कान ते ।
▁आर ▁फोन ो ▁आ ञ ▁आप ान ते ▁र िका
▁मे न दो ▁ओ को आ ▁दु ब ते आ गे ▁ब ानो : ▁इ नि ▁चि ल का
▁जी प को ▁बो ओ ः ▁हा तु ▁सा ः ▁ब िय ुर जा ना ।
▁ए ना ▁द ंग ारा : ▁विरा सत रे ▁ना मा कान ▁आयु ब ▁ता इ के ना ।
▁पं जाब ▁ते ▁बाहर ▁ने आ ▁बि न गा ▁ते ▁गे ▁नि ः ले ना ।
▁मे न दो ▁ए ना ▁र िका ▁मे न ते ▁दिल ▁ता इन ▁ला गा ति ङ ा ।
▁तो बे ▁सो बे न ▁भार ो म ▁आए आ ः ▁गे ▁ता इन ो ः आ ।
▁ना : ▁ने आ ▁ठ ोर के आ ते ▁ला ंदा ▁ठ ो रो आ ।
▁श ंकर ▁का जि ▁के दा ए ः ▁हे ▁हे ▁आमा ः ▁जी ▁रे ▁जा आ ना ▁इ नि दो ▁मे ना ः
▁इन कु ▁क स्ट ोड ियन को आ ते ▁ओ मा कान ▁हवे ली ▁रे ▁हि जु ः जा ना को ।
▁आए ▁प ग ड़ ि ओ ▁बे से ▁हु ड़ ि ङ ▁तु सि ङ े आ ए ।
▁आप ान ▁पार ्ट नर ▁लो ः ▁बु ग िन ▁सो मा ए ▁पार ो म ▁ना ते न ▁हो रा ▁दा ं ड़ा ए आ ले
▁ओ को आ ते ▁आले ▁अरु ण ो द या : ▁लाभ ▁नाम ो गा ।
▁सो बे न ▁सा ः ▁रा स िका ▁गे ▁रा स िका ▁ता इ के ना ।
▁मे न दो ▁ने आ ▁स टा क ▁बार ▁सा ः ▁रे ▁कि रि ङ पे ।
▁बार मो चा ▁रा ः ▁मान डि ओ ▁आ लो पे ▁जो मे अ
▁च मा ार ▁कु ड़ ि ▁लो ः ▁जो ड़े न ▁जाना ए ः ।
▁म ों ड़े आ ▁फा उ ंड ेशन ▁इ का इते ▁क्र डि ट ▁अंक ।
▁इन कु ▁लो ः ▁बे से ▁भाजपा ▁पदा धिकार ि को ओ ▁मे ना ः को आ ।
▁हा इ ▁सु नु म ▁ते ▁डि न डा ▁सो मा ए ▁ता इ आ कान ता इ ना ।
▁ओ ड़ ो ः ▁मि सा ▁ने ▁हो यो ▁रा ः ▁पं खा ▁रे ▁इ नु ङ ा ञ
▁राष्ट्रपति ▁भवन रे ▁आयोजित ▁मि आ द ▁कार्यक्रम रे ▁पा टि ल ।
▁आले ▁खुश ▁मे ना : ले आ ▁चि आ चि ▁आले ▁आय ार ते ▁से नो : ताना ।
▁ब स्ती ▁रे न ▁हो नको ▁नाम आ इ को ▁दि ना कि
▁आ ञ ा ः ▁स् के च बु को ▁ला इन फ ोटो ▁ते ▁पे रे ः ए टे गो ताना ।
▁ने आ ▁मे न ते ▁आ ञ ▁इन कि ना ः ▁ता ला ▁रे ▁बार जा गार ▁उ ल थ ान ि ः आ ः ▁काम ि ले दा ञ ।
▁अनु मान ▁ना ति न ▁जाना ▁के टे : ले का ▁जा गार ▁ब ानो : ।
▁मुंबई ▁रा ः ▁दा उ ड़ ि ▁रे ▁लोक ल ▁ट्रे न ▁गे
▁ज़ ना नी ▁कार े ▁ज़ ना न ▁ले का ना ः ओ ▁बे से ▁पास रा ओ आ का ना ।
▁इ नि ः ▁मान ारा ङ ▁फि लिम ▁ते ▁आप ान ▁कर ियर ▁ए ने टे ः ▁सा ना ङ तान ता इ के ना ए ः ।
▁समाज ▁मा ज ▁बा इ ▁ना ति न ▁मीडिया ▁आए आ ▁भूमिका ▁बा इ का ।
▁एन ▁सो मा ए ▁गे ▁ने आ को ▁गो टा ले ना ।
▁हो ड़ ो को : आ ▁ताल ारे ▁ने आ ▁वि वे क ▁जा ग्र त ▁हो बा जा ना ।
▁ने आ ▁फार ु ख ▁शे ख रा : ▁कमज ोरी ▁मे ना : ।
▁आ लि ङ ▁रे पे आ ड़ा जा ना लि ङ ।
▁जो म ▁रा ः ▁इ कि र ▁उ ड़ ु ः ▁गे ▁योग ▁रे ▁ता इन ो ः र िका ▁दा ड़ ि आ ।
▁दो र जी ▁खान डू ▁दो ▁आम ▁ट ोर ि गे आ ।
▁हो रा ▁रे ▁बा ▁ते ▁सा ङ गि ▁जान ु म को ▁ता इ के ना ।
▁आए ▁आए आ : ▁का तु ▁उ ड़ ु ङ के दा ए ।
▁आर ▁एन ▁उपक्रम ▁ना ति न ▁को इ ला ▁रा ः ▁आ कि रि ङ ▁र िका ए आ को ।
▁हा तु ▁सा ः ▁मु नु ▁बा ना इ को ▁ब ानो ः ।
▁अंत ही न ▁पाकि स्ता नी ▁ब ियर ▁आ कर ि ङ तान ▁सो बे न ▁ब ार् से लो न ारे ।
▁ग ंग ारा म ▁कल ु ण्ड िया ▁मि आ द ▁ऐ तिहास िक ▁हो ड़ ो ▁ओ ड़ ो : ▁घटना ▁मे ना : ।
▁लोक स भ ारा : ▁सदस्य ▁सा ला ▁ता यो म ते ।
▁ना ति न ▁मो सा ▁रे ▁गे ▁मि आ द ▁मान ारा ङ
▁मे न दो ▁त िस ि ङ ▁ए ने टे ः ते ▁गे ▁आ क्रम क ▁बा इ ा का ने ः ▁ता इ के ना ए ः ।
▁इ नि आ ः ▁फोन ▁नम ब रे ञ ▁ओ म ▁दा ड़ ि मा ञ ।
▁आर ▁प ंक ज ▁ह रि द् वार ▁ते बा गे आ ए ः ।
▁ओ को आ ▁ना : ▁पि ड़ ि रेको ▁रो आ ए आ ।
▁समय ▁जाना ओ ▁तय ▁ब ानो : ।
▁ए ना ङ ▁जि नि द ▁रा ः ▁जा आ ं न ▁हो रा को ▁ता इ के ना ।
▁बार ान कि ना ः ▁सा ना ङ ▁मो सा ते ▁से से ना ।
▁ने या ▁रा ः ▁बारे ▁ओ ड़ ो : ▁गे ▁द ं ड़ा ▁न मे पे ▁।
▁आ ञ ▁इ नी ः ▁दे आ ▁कु न डा म ▁के दा ञ ।
▁डा क ▁टै ग ता : ते ▁हो बा जा ना ▁अप ्र वास न ▁दें गा ।
▁ने कान ▁का ज िका मि को ▁ता इ के ना को ▁प्रदेश ▁रे न ▁पार्टी ▁नेता को ।
▁ओ ल ते आ ओ ▁ओ ड़ ो ः ▁छा पा ते आ ओ ।
▁बे से ▁हो ड़ ो को ▁ला इन ▁रे ▁को ▁ता इ के ना ।
▁ने ▁ट ॅ यद ▁रे गे ▁ब ं म डे ▁को को ▁बो गा ▁त न ▁त इ के ना ▁ओ ड़ ो ▁भ कत ▁को को ▁ब ों गा ▁त न ▁तह के ना ।
▁आय ार ▁ओ ता के आ ते ▁इत ुन मे ▁यु व रा जा ः ▁गो टा ▁काम ि ▁आमा ः ▁विचार
▁आ बे ना ः ▁इस ु ▁पुरा ः ▁ओ न ोल को ▁रो को म ▁रो को म ▁सा ना ङ गो म को ▁रे ▁छा पा आ का ना ।
▁आले ▁इतिहास रे ▁दा ड़ ारे ले ▁ने आ रा : ▁प्रमाण ▁नाम ो : गा ।
▁ने आ ▁सार ते ▁कै सी नो ▁वे गा स ▁चे तान ▁आए आ ः ▁वेबसाइट
▁मे न दो ▁रु आ ▁रे ▁उ ड़ ु ः ओ ▁सा ङ गि ▁हो बा ओ ताना ।
▁ने आ ▁उ कु ▁अ ङ ग ▁ते ▁दा ः ▁ले कान ▁लि ङ गि ओ ः ताना ः ▁मे ना ः ।
▁प या जु ▁ओ ड़ ो ः ▁मि सा ▁ए आ म ▁र िका जा द बु आ ए ः ।
▁शा श् वत ▁मे ना ः ▁आर ▁इन कु ▁रे ▁जे तान
▁नि दा ▁रा ः ▁सो बे नको आ ः ते ▁मा जा ▁उप न्या स ▁जो गा ओ ▁लो लो
▁मे द ▁ते ▁मे द दा ः ▁झ ार झ ार तान ▁जो रो तान ▁ता इ के ना ।
▁स्वा मी ▁रंग नाथ ान ंदा ः ▁का टा सु बा ▁रे
▁" का जिक े दा ए ः ▁गा ड़ी ▁कुल ता पे , ▁इ नि ः ▁जा आ ज ▁पि ड़ ि ▁ते बा ः जा दा को ▁होना ङ ।"
▁ने का ▁दो ▁तब िय त ▁रे ▁रा स िका ▁आर ▁मू ड ▁रे ▁सु कु ▁ह ारा ओ आ ।
▁ने आ ▁ते ▁ओ म ▁के आ ते ▁कु ड़ ि ▁ग ोज ोन ▁टो ः जा ना ए ः ।
▁आले ▁ने आ ▁क ुर आ न ▁मे न ते
▁आम ▁आद मी ▁पार्टी ▁सरकार ▁चा ना ः ए ▁च िका ए आ ।
▁बार ▁च ान ड ु ः ▁ते ▁ना ला ▁का ▁बो सा आ का ना ।
▁ए ना ▁मे न ते को ▁का जि आ ▁ग ोज ो ▁जीवन रा : ▁ट ुन ड ु रा : ▁का गे ▁ए टे : ▁मे ना : ।
▁अदालत ▁इन कु ए ः ▁रा ड़ा के द को आ ए ः ।
▁वि धि ▁ते ▁ए ने टे ः ▁हो बा ले ना ।
▁इन कु आ ः ▁ह ित ▁काम िता नको आ ः ▁ह ित ▁रे ▁गे ▁मे ना ः ।
▁त ारा ▁गो पो एको ▁दा ः ▁रे अ ः ▁पु टि : ▁ट य द् ▁ओ ड़ ो : ▁हो ड़ ो को ▁ब ंदी ▁ब इ ▁मे न ते ओ ▁को ▁गो पो ए ▁त न ▁त इ के ना ▁।
▁ने आ मे न ते ▁भारत ▁रे नको ▁ने आ ा ▁शो ▁ले ल ▁का को ▁दा ड़ ि जा ना ।
▁इ नि ः ▁आए ः ▁इस कुल ▁पा ड़ा ओ ▁चा बा के दा ए ः ।
▁ए टा : ▁मौ सम ▁दा : ▁गा मा ज ान रे ▁लि ङ ि ओ आ ।
▁ने आ ▁अमेर िक ारे ▁बे से ▁प्रभाव श ाली को ▁मा ना ति ङ ा ।
▁मे न दो ▁ने का ▁र िका ▁ता दा म ▁तो बे ▁चा ना ▁मे न ते ▁इ नि लो : ▁ख ी सो : ताना म ।
▁नेता ः ▁रे ▁सो बे न ▁शीर्ष क ▁आर ▁उप शी र्ष क ▁रा ः ▁मि आ द ▁लेने का ▁मे ना ः ।
▁स क्रिय ▁रा से ▁हो ड़ ो मो ते ▁लाभ प्र द ▁मि आ द ▁मि श्र ण ▁मे ना : ▁चि ।
▁नि ः ▁सो बे नको ▁समाज भा षा वि ज्ञान ▁रा ः ▁ति ङ गु के नि ः ▁मा ना ति ङ ि आ को ।
▁ओ ड़ा : रे न ▁हो ड़ ो ▁घरेल ू ▁मो र्च ारे ▁मि आ द ▁त फ् ती श ▁नाम के दा ए ।
▁कार ेद ो ▁मि आ द ▁रा ः ▁हो रा ▁ते ▁सामान ▁हा टि ङ
▁ओ को ना ▁ता यो म ▁ते ▁ओ ल ▁संग ो म ▁के दा को ▁।
▁मे न दो ▁अथ िर ता ▁रे ▁सो मा ए ▁रा ः ▁ला न दा ▁ओ को ए ः ▁हो का ▁र िका ▁ता दा ए ः ।
▁आ ञ ▁सिनेमा को दो ▁ले ल ता दा ञ ▁मे न दो ▁ने का ▁ना टक ▁का गे ।
▁जु आ ▁ना ति न ▁मि आ द ▁सा ना ला ▁प्र ि क्स ▁ए डो ब ▁फोटो शो प
▁ने आ ▁प्रव ृ ति ▁रा ः ▁उत् कर्ष व्य ंज ना ▁ना ति न ▁फार सी
▁ने आ ▁सिर मा ओ ▁इ नि ः ▁रु स ▁से नो ः ▁रा ः ▁मे ना ः ।
▁ने आ मे न ते ▁सा इ ति ओ ल नि ः ▁कृष्ण ▁कुमार ▁यादव
▁मो चा ▁ते ▁का जि ले न ▁स ें ड़ा ▁सो बे नको आ ः ते ▁ना वा
▁" ने आ को ▁आ लो म ▁उ ड़ ु गा , ▁ने आ को ▁दो ▁से से ना कान ▁गे ▁ता इ ना ।"
▁भारतीय ▁प्र ौ द्योग िकी ▁सं स्थान ▁कान पुर ▁रे नको
▁चि मत ु ङ ▁इ नि ▁हि जु ▁रु ड़ा जा ना ए ▁तो बे ▁एन ▁को ड़ा ▁इ नु ङ तान ▁नाम जा ना ।
▁यु ग निर् माण ▁अभियान ▁यु ग ऋ ष ि आ ः ▁मो चा ▁ते ▁त्रि वे णी ▁संग म ▁सा कि जा ना ।
▁बी एस एन एल ▁उप भो क्ता को ▁रो मि ङ ▁रा ः ▁च प त
▁ने आ रा ▁हु ड़ ि ङ ▁मिली ग ्राम ▁ज हर ▁हजार ▁गो टो ▁हो ड़ ो को ▁गो ए : ▁दा ड़ ि आ ।
▁त ओ म ▁रे अ ः ▁अनु भाग ▁ओ ड़ ो ः ▁मि सा ▁पढ़ ▁ओ ए पे ▁ओ ड़ ो ः ▁ने अ ▁दा ं ड़ा ▁उड ु ङ ▁रे अ ः ▁को सि ंस इ पे ▁चि ▁राजा को ▁च न अ ः को ▁र िका ▁त न ▁त इ के ना ▁।
▁नागरिक ▁पुरस्कार को : आ ▁राजनीतिक रण ▁हो बा जा ना ।
▁आ ञ ा ः ओ ▁ने आ ▁इ कि र ▁जी ▁रा ः ▁सा ना ङ ▁ता इ के ना ।
▁ने आ मे न ते ▁आ ञ ▁स पा ▁ते ▁बि नि न गा ▁रा ः ▁जी के टे ः ता दा ञ ।
▁नेता ः ▁जा के द ▁चि ▁इन कु आ ः ▁फ र्म ▁इन् गल ै न्ड ▁रे ओ ▁मे ना ः ।
▁आमा ः ▁मे द मु ड़ा ▁रे ▁आप ान ▁मे द को ▁दा ं ड़ा ताना
▁चि ल का ▁सो बे न ▁को ड ▁वि ंड ो ▁नि ः ▁ओ ड़ ो ः
▁ए ना ▁आम ▁टु ङ ▁से नो ः ▁का जि ▁दा ड़ ि आ म ।
▁सत्य भा मा ▁वन ▁र क्षक को ए ः ▁ए रा ङ ▁ले का ▁का जि ▁ते ▁गि उ ः र िका के द को आ ए ः ।
▁आ ञ ▁का ञ ▁पा ति आ ▁चि ▁मि आ द ▁जन वरी ▁ना वा ▁सिर मा ▁मे ना ः ।
▁ने का ▁ते ▁विभाग ो ▁बा आ रि ▁का ▁कि सा आ नको ओ ▁उ ड़ ु ▁रे ▁टो गा का ना को ।
▁म ारा ङ ▁बाजार ▁ते ▁जो ड़े न ▁इन कु आ ः ▁ला तार ▁से नो ः ▁ले का ▁मे ना ः ।
▁नि आ ः ते ▁मि आ द ▁कु ड़ ि हो ना ः ▁जो नो म ▁हो बा ले ना ।
▁दा ः ▁ब ान चा ओ ▁ना ति न ▁गो टा ▁इन ित ु ▁ना मे पे
▁मे न दो ▁आम ▁मि आ द ▁ज ार ु ड़ ु ▁काम ि ▁दो ▁काम ▁र िका के दा ।
▁इ नि आ ः ओ ▁जा ं एको ▁ते ▁जे ताना ▁उ कु ता ▁का ▁ता इ ना ।
▁स क्स ै स ▁र िव ्यू को ▁रे ▁ने आ ▁ले ल ▁दा ड़ ि ओ ः आ ।
▁भ ंड ारा ▁रे ▁बे से ▁हा तु ▁रे न ▁हो ड़ ो को ▁प्र साद ▁नाम के दा को ।
▁पौ ने ▁बार ह ▁बजे ▁इ नि ः ▁आ रि दा कान ▁ता इ के ना ए ः ।
▁क ्रो सि न ▁र ान ु ▁आ उ के आ ते ▁ओ ड़ ो ः ▁ग िति ः जा ना ए ः ।
▁ने ▁ले कान ▁पोस्ट ▁ओ ल गे ▁का को ▁दा ड़ ि आ ।
▁औ पनि वेश िक ▁सत्ता ▁लो ः ▁बा म ड़े को आ ः ▁सो नो ङ गे ▁हो बा ▁रा ः ▁गे ▁ता इ के ना ।
▁विकास ▁नगर रे ▁ना वा ▁बस ▁अ ड् डा के ▁गा दे द ▁झ ंडा ।
▁इस ु ▁वै ष्ण व ▁मंदिर ▁रे ▁भगवान ▁रा ः ▁प ट्ट ▁का ▁नि ः जा ना ।
▁चि मत ु ङ ▁आ ञ ▁मे ना ञ ा ▁प्रेम रे दो ।
▁मु जी ब ▁हु स ैन ▁श ् मो एल ▁अहम द ▁श ् मो एल ▁अहम द
▁मीडिया ▁चे तान रे ▁ता ना शा ही रा : ▁हे न दे ▁कानून ▁ला द िर : ▁कोशिश ▁ना पा क ।
▁गा दे द ▁ध निया ▁ते ▁ने आ ▁ग ार् नि शि ङ ▁के आ ते ▁ने आ ▁ल ू ए पे ।
▁संघ रे न ▁हु ड़ ि ङ ▁नेता ताको ओ ▁ने आ ▁सार ते गे ▁मान ति ङ े आ ।
▁प ल्स ▁पो ल ियो ▁अभियान ▁सं ब ंधी ▁दु ब जार ु ▁त िस ि ङ ।
▁मध्य ▁प्रदेश ▁रे न ▁मुख्य मन्त्री ▁आप ान ▁दि सु म ▁ना ति न ▁उ ड़ ु ः ताना ए ः ।
▁ने आ ▁रो ड ▁आय ार ▁से नको ः आ ते ▁रो ह ता ंस ▁से नो गा ।
▁आ ञ ▁का ञ ▁पा ति आ ▁चि ▁गैर ▁सरकारी ▁प्र मो द ▁वर् मा ▁उ नु ड़ ु ः
▁चि ल का ▁ते बा के दा को ▁इन कु ▁नेता ▁जा के द ।
▁C ANN ES ▁FIL M ▁F EST IV AL ▁में ▁हिंदी ▁फिल्म को : आ ▁वा ह वा ही ।
▁दे वी ▁ओ ड़ा ः ▁रे ▁चाल ▁र िका ▁रा ः ▁साम पो ड़ ो ।
▁डे मो क्र ेट ▁को आ ः ▁ना ति न ▁ने आ ▁मु सि ङ ▁रे ▁आप ि आ ▁ए ने का ला ▁मे ना ः ।
▁दा ं ड़ा ए पे ▁रा का बे पे ▁खा ता ▁बा इ पे ▁सा इन ▁इन पे
▁इ नि ः ▁राज्य ▁आर ▁राष्ट्रीय ▁स्तर ▁रा ः ▁पद क ▁नाम दा ड़ ि आ का ना ए ः ।
▁लु मा म ▁रा ः ▁सा ड़ ि ▁बार बाद के दा म
▁बार ान ▁फि लिम ▁रे ▁फर हान ▁अ ख् तरा ः ▁काम ि ▁बे से ▁म ारा ङ ▁ता इ के ना ।
▁आ ञ ▁उ ड़ ु : ते ▁जा गार ▁ओ ड़ ो : ▁व तन पर स्ती रे ▁बे से ▁घ नि ष्ट ▁संबंध ▁मे ना : ।
▁आए ▁मे न ला : ▁चि ▁सि दा ▁स्वयं से वक ▁मे ना इ ।
▁ए ंड ्रा य ड ▁आर ▁ब्ल ै क ब ै री ▁रे ▁गे ।
▁ते रे ▁बि न ▁ला दे न ▁रा ः ▁सि क् वल ▁रे ▁ता इ ना ए ः ▁म नी ष ▁प ॉल
▁आ ञ ो : ▁आए आ ▁काम ि रे ▁दें गा जा द ▁ता इ के ना ञ ।
▁भ ै या ▁रे न ू आ ▁ने आ ▁हाल त ▁ले ल के आ ते ▁बे से ▁दु कु रे ▁मे ना इ ।
▁ने आ ▁जानकारी ▁प्रदेश ▁रे न ▁प्र भ ारी ▁ह रि श्र ् च न्द्र ▁श्री वा स्त वे ः ओ म के दा ए ः ।
▁ने आ ▁रे ▁हो ड़ ो को ▁दा उ ड़ िता न ता इ के ना ▁आर ▁रा थ को आ ः ▁ला पा ः ▁हो बा ओ तान ता इ के ना ।
▁दा ः ▁रा ः ▁फ व ्व ारा ▁पी टि ▁रे ▁मो सा ▁आन जे द के पे ।
▁पो लै ण्ड ▁रे ▁लि जा ः ▁उद्योग ो ▁बे से ▁बा ला ए ▁रे ▁मे ना ः ।
▁हे न दे ▁का ंसा ▁रा ः ▁पे ड़े ः आ न ▁चे तान ▁रो का ▁गे ▁जि द जा ना ▁ले का ञ ▁टो ओ र के दा ।
▁सु न् नी ▁मो चा ▁उ कु के आ ते ▁ला न दाता न लो ः ▁से नो ः जा ना ए ः ।
▁" इ तिहास कार को , ▁पु रात त्व वे त्ता को ▁लोका गे ▁सि दा ▁सोम य ▁रे अ ः ▁हो बा क न ▁बारे ▁मे न ते ▁इ तु को ▁हु ंड ि ▁आ को ।"
▁इ नि ः ▁आए आ ः ▁जि दान ▁रा ः ▁का आ नि ▁ओ ल ता दा ए ः ▁आर ▁ए ना ▁रा ः ▁न ु तु म ▁मे ना ः ।
▁एन ▁लो ः ▁गे ▁इ नि आ ः ▁टो आ ङ ▁कु ड़ा म ▁ते ▁मा यो म ▁लि ङ गि ▁ए टे ः जा ना ।
▁त िस ि ङ ▁ना वा ▁विचार को आ ▁ज ार ु ड़ ु ▁मे ना : ।
▁ने का ▁गे ▁पुन डि आ ः ▁ना ति न ओ ▁सार ते ▁मे ना ः ।
▁ने आ ▁रा ः ▁ना आ ▁रा स िका ▁र िका ▁परिणाम ▁हि जु ः ताना ।
▁नि ः ▁खाने ▁खाने ▁सा ङ गि ▁गे ▁ट ोग ो गा को ।
▁ओ को ए ▁पाकिस्तान रे ▁सि दा ▁ज म् ह ूर िय त तरा : ▁पर च म ▁ओ टा ङ ▁र िक के दा ए ।
▁ओ ड़ ो : ▁गो टा ▁दि सु म रे ▁आ ञ के ▁दा ड़ा कान ▁ता इ ना ए ।
▁" गो तो म , ▁च सा ए ▁ज ंग ▁ओ डो ः ▁मि सा ▁- ▁मि सा ▁जान वर को अ : ओ ▁दा ंडे ▁ओ मो : ▁त न ▁त इ के ना ।"
▁सू फी ▁जी ▁म ारा ङ ▁शिक्षा ▁नाम ला : ए ।
▁इ नि आ ः ▁गो नो ङ ान ▁उप हार ▁ना आ ः ओ ▁आ ञ ▁ता ः ▁दो आ का ना
▁आले ▁आ ति ङ ▁रे ▁जा आ ं ▁ले कान ▁को न ोटो ङ ▁का ▁ता इन ▁ला गा ति ङ ा ।
▁चि ल का ▁ते ▁हाथ ी ▁लो ः ▁जा पा गार ▁मे न ते
▁सु ु ग ड़ा ▁ले लो रा : ▁आकर्ष ण ▁इ म नु ङ ▁महत्वपूर्ण ▁ब ानो : ।
▁बा पू ओ ▁आ जा दी ▁का ▁नाम ो : गा ▁एन का ▁ठ ोर ला : ए ।
▁चा ला ओ ▁रा ः ▁काम ि ▁जि ला ▁रे न ▁अध्यक्ष ▁ज्ञान ▁सा गर ▁अ म् बे ड कर ▁र िका ▁के दा ए ः ।
▁पा ड़ा ओ पे ▁ओ ड़ ो ः ▁आ सु ल ▁ड ु प् लिक ेट ▁यू आर एल ▁फि क्स ▁आ ना च ु
▁नि घ ंट ु ▁रे ▁वै दिक ▁टु ङ को आ ः ▁सो नो तो ः ▁ता इ के ना ।
▁प्र वी ण ▁शु क् ला ▁रा ः ▁ओ ला का ना ः को ▁पा ड़ा ओ मे न ते ▁ओ ता ए पे ।
▁ने आ ▁दिल रा : ▁जा गार ▁ओ को ए ▁चि ल का े ▁बु जा ओ र िका ए आ ।
▁इ नि ः ▁बो ङ गा को ▁ओ ड़ ो ▁का बो रो ▁हो ड़ ो को आ ः ▁विरोध ▁ता ना ए ः ।
▁आम ▁ना ति न ▁आ ञ ा ः ▁बो ओ ▁ला तार जा ना ।
▁आ ञ ा ▁हि सा ब ते ▁आ ड़ा न्द ि ▁ओ ड़ा : रे न ▁हो ड़ ो को आ ▁जा गार ▁मे ना : ।
▁शा ं ति रा : ▁मी न ारे ▁ओ टा ङ तान ▁ची ल को ।
▁भारत रा : ▁जी ंस रे गे ▁लोक तंत्र ▁मे ना : ।
▁कौ शिक ▁गे ▁मान हान ि ▁रा ः ▁याच िका ▁ओ मता दा ए ः ।
▁हो ली ▁ता यो म ▁बे से ▁का जि ▁आर ▁का आ नि को ▁मे ना ः
▁इं सा फ ▁ओ म ▁दा ड़ ि आ ▁ओ को ए ः ▁ने का ▁सार ते ▁हो ड़ ो
▁आ ञ ा : ▁र िका ▁ना ति न ▁खाली ▁मे ना : ?
▁ने आ मे न ते ▁रु आ ता नि ः ▁की मो ▁सो मा ए ▁का लाइ ओ ः ▁र ान ु को ▁आ उ ▁ला गा ति ङ ा ।
▁आ ञ ▁चि ल का ञ ▁काम ि आ ?
▁मे न दो ▁बार ान ▁हो रा ▁रे ▁ए ह ति यात ▁हो बा आ का ना ।
▁कार ेद ो ▁जग ▁रे ▁न ल ▁रा ः ▁सा फा ▁दा ः ▁पे रे ले बे न
▁स ्टी ल रा : ▁था ड़ी रा : ▁डि मा ंड ▁ह ारा जा ना ।
▁राज ध ारी ▁लो ः ▁ए टा ः ▁ट्रे नको ओ ▁भी ड़ ▁ति ङ गु ▁र िका के द आ ।
▁तो बे ▁च ंद्र बा बू ▁छुट ्टी ▁मा ना ओ ▁मे न ते ▁य ूर ो म ▁से नो ः जा ना ए ः ।
▁ओ को आ ▁खिलाफ ▁इन कु ▁जे ताना ▁सि फार िश ▁का को ▁र िका के दा ।
▁एन ▁सो मा ए ▁क्रिकेट ▁आ ञ ा ः ▁सो बे नको आ ते ▁सा ङ गि ▁सु कु आ न ▁इ नु ङ ता इन के ना ।
▁चि मु ङ ▁समय ▁गो : ए तान रे ▁ब ान चा ओ जा ना ।
▁इ नु ङ ▁ए टे ः ▁सि दा ।
▁ने त ारे ओ ▁ने आ रा : ▁व्यवस्था ▁हो बा का ना ।
▁ना वा ▁बा इ ा कान ▁जि नि सको ▁फ ्र ें च ▁पी टि ▁रे ▁व्यवसाय ▁ह ारा
▁आप ान ▁वेब ▁हो स्ट ▁सुविधा ▁ओ म ▁ना ति न
▁ने आ मे न ते ▁चि ▁अध र्म ▁ले ल के आ ते ओ ▁अध र्म
▁म ति आ ▁आप ान ▁वा सना ▁ब ानो : ।
▁इ नि ः ▁दो ▁ने आ ▁के स ▁ते ▁सो ओ ज ▁जो ड़ा ओ आ का ना ए ः ।
▁आए आ : कृ पा ▁सो बे न ▁चे तान ▁रे ▁से गे ▁मे ना : ।
▁सो बे न ▁ता ः ▁हजार - ह जार ▁रा ः ▁भी ड़ ।
▁मे न दो ▁मान ्यता ▁के ▁नि ल ंब ित ▁र िका के दा को ।
▁मे न दो ▁प्र ि ं सि प ल ▁सरकार ▁सा ः ते ▁सा ङ गि ▁टा का ए ः ▁नाम जा द ता इ के ना ।
▁आम िर आ ▁ने आ ▁जा गार ▁यश ▁च ोप ड़ा ▁का ए ▁सु कु के दा ।
▁नेता ः ▁रे ▁मे ना ः ▁महा भार त ▁ओ ल के नि ः ▁म ारा ङ बो ओ ▁व्या सा ः ▁ला ता
▁इ आ मता नको ▁कम जो रो ः आ को ।
▁ने ▁समय ▁ज्ञान ▁प ंच मी रा : ▁पर् व ▁बे से ▁रा स िका ते को ▁मा ना ति ङ के दा ।
▁बा इ ला : को ▁ओ को आ ▁बार ि आ ▁भाग को ▁र िका के दा ।
▁आ ञ ▁इ नि आ ▁प्र ती का त्मक ▁सं दर् भ ▁बा इ रि ▁ओ म जा दा ।
▁हा पे ▁ते ▁गा ति ञ ▁आमा ः ▁मो न ▁रे ▁ता इ ना ञ ।
▁ब ारा बार ि ▁र िका ▁आए ः ▁इस ु ▁पुरा ः ▁दा ड़ ि आ ए ः ।
▁बो रो आ न ▁कु मु ▁ते ▁इ नि ः ▁ब िर ि द जा ना ए ः ।
▁मि आ द ▁नि दा ▁बे से ▁रा स िका न ▁जा गार ▁हो बा जा ना ।
▁ने आ ▁मे न ते ▁पुलिस ो ▁प सो प ेश ▁रे ▁मे ना ः इ
▁न ार् मन ▁बो रल ॉ गा ः ▁आ ना गो म ▁ठीक ▁गे ▁ता इ के ना ।
▁त िस ि ङ ो : ▁तीन ▁त ारी ख ▁मे ना : ।
▁मे न दो ▁ने आ ▁सार ते ▁सा ना ङ र िका ▁ले का ना ः ▁मे ना ः ।
▁ने आ ▁लग न ▁रे ▁मो ङ ग ोल ▁द ् वाद श ेश ▁ते ▁ला तार ▁रे ▁ता इ ना ।
▁ओ को ए ▁बे स ▁मे ना : को आ ▁इन कु गे ▁ज ार ु ड़ ु ▁पद को रे ▁से नो : गा ।
▁आरो पी ▁जल गा ँ व ▁रे नि ▁त इ के ना ए ।
▁सो व िय त ▁संघ ▁रे ▁ए ए आ ▁च ान ड ु ः ▁जा के द ▁र ान ुर िका जा ना ।
▁आप े ▁दो ▁इ नि ः ▁जो गा ओ ▁दा ड़ ि आ ।
▁सार ते ▁दो ▁इ नि आ ः ▁फि लिम ▁रे ▁बो लो ओ ः तान ▁सो मा ए ः ।
▁दि सु म रे ▁न वं बर रे ▁चुनाव को ▁हो बा ओ आ ।
▁आम ▁बा गे के आ ते ▁जे ताना ▁का ▁सु कु आ ।
▁हो टो ः ▁रे ▁ने आ ▁ते ▁हा सु ▁ए टे ः जा ना ।
▁साह ब ▁इ नि आ ▁दे आ ▁चे तान रे ▁ती ▁जो गा ओ के आ ते ▁ए टा : सा ▁इ द िके दा ए ।
▁आद िति ▁गो टा ▁जि नि द ▁ने आ गे ▁खाने ▁का जि बे ड़ा ए आ ए ः ।
▁इ तु ओ ः ताना ▁चि ▁सो बे न ▁आ सन ▁जा आ ं ए ▁योगी ▁ते ▁इ तु ले ना ।
▁को कि ला ▁जे ताना ▁का ए ः ▁का जि ▁रु ड़ा ▁जाना ए ः ।
▁चि मत ु ङ ▁आ ञ ▁हि जु ः ले ना ▁इ मत ु ङ ▁आ ञ ▁उ ड़ ु ः ▁रे ▁ता इ के ना ।
▁ओ पो म ▁कु ड़ ि को ▁ने आ ▁दुनिया ▁रे ▁मे ना ः गे आ को ।
▁राज ेश ▁लो हि या ▁पड र ौ ना ▁कु शी न ग ेर ▁यू ▁पी
▁त िस ि ङ ▁राजनीति ▁रे ▁ए द ना हो ड़ ो को ▁सा ङ गि ▁मे ना ः को आ ।
▁ति हा ड़ ▁रा ः ▁जेल ▁आप ि आ ▁नंबर ▁रा ः ▁हा इ ▁स िक ्य ोर ि टि ▁जेल ▁मे ना ः ।
▁मुख्यमंत्री ▁ओ ड़ ो ः ▁प्रति भा ▁सिंह ▁लो ः ▁आए आ ः ▁च ान ▁सम ब न ध ▁मे ना ः ।
▁ने ▁बि स य ▁रे ▁अम ▁कु तु यु ल ▁6 ▁रे ▁बि सत ारे ▁ते म ▁प द् ▁ओ ए अ ▁।
▁जी ▁बु ला ओ के आ ते ▁दु रा ङ ▁ता ना ए ः ▁जा आ ं ए ः ।
▁ए ंगा के ▁ओ ड़ ो : ▁मो सा ▁जो आर ▁के दा ए ।
▁ने आ ▁बार ि आ ▁इस कुल किन ▁ना ओ ▁चा ला ओ ताना ।
▁AM ध ू मिल जी ▁रा स िका ▁ठ ोर के दा ए ▁आए आ ▁दु रा ङ रा : ▁ब्लॉग ▁रू पा न्तर ▁ले ल के आ ते ।
▁ने आ रे ▁इ नि ▁निर स्त कि आ को ।
▁ओ ड़ा ः ▁दु आर ▁बो रो ▁रे ▁ता इन ो ः ताना ।
▁रा स ▁सु स ुन ▁रा ः ओ ▁उ नु दु ब ▁मे ना ः ।
▁मे न दो ▁ने आ ▁जा गार ▁त ारा ले का ▁हो न ोर ता नको ▁रे ▁बे स ▁का ▁से नो ः जा ना ।
▁तो बे ▁इ नि ▁ने आ ▁दि सु मरा : ▁पाल क ▁बु ▁का जि ▁दा ड़ ि आ ।
▁ए ना ▁रूप रे ▁इ तु आ को ।
▁पेट ो ः ▁जो मे आ ः ▁हो ड़ ो मो ▁पेट ो ः ▁जो मे आ ः ▁लाइ ः पे रे ः ▁पेट ो ः ▁आ ड़ा ः ▁सा काम ▁स्ट े व ियर
▁का ज िका मि ▁नी ला ंब ु जे ः ▁चा ला ओ के दा ए ः ।
▁जा आ ं ए ▁ता ः ▁ध ी र ज ▁का ▁ता इ के ना
▁मे न दो ▁आरो ▁ओ ड़ ो ः ▁ने ▁हो नको ▁रे ▁बे से ▁बि नि न गा को ▁मे ना ः ।
▁इ नि ः ▁मा जा उ तार ▁ओ ड़ा ः ▁हो ड़ ो ▁मे ना ः इ ।
▁ए ः ▁ब धा ई ▁आर ▁बु ग िन ▁सा ना ङ ▁कुल ता दा ए ः ।
▁काम ्या ▁मा ना ति ङ ▁ना ति न ▁गो टा ▁ओ ड़ा : ▁मो द ता ▁हि जु जा ना ।
▁इ नि आ ः ▁दिल ▁रे ▁दु ला ड़ा ▁का ▁ता इन जा ना ▁होना ङ ।
▁ओ को आ ▁रे ▁आ ञ ▁दा ड़ िता ना ञ ।
▁प्र ी म ियम ▁रा ः ▁टा का ▁को ता ः ▁रे ▁आर ▁चि ल का ▁ओ म ▁ला गा ति ङ ा ।
▁दि सु म ▁ला तार रे ▁विज्ञान ।
▁हो ड़ ो को ▁ना टक ता नको ▁सु कु जा ः को आ को ।
▁सो बे न ▁सो मा ए ▁आले ▁लो ः ▁ता इ ना ए ः ▁चि ?
▁से ल ▁लो ः ▁आले आ ः ▁स ैले री ▁ए ग्री मेंट ▁का ▁हो बा ले ना ।
▁रि श् ता ▁ओ ड़ ो : ▁मो सा ▁बा इ ▁मे न ते ।
▁म दन ▁बे से ▁मा ड़ ित े ▁का जिक े दा ए ।
▁राम ▁का नि ▁दो ▁ओ ड़ ो : गे ▁मे ना : ।
▁भारत ▁आर ▁नेपाल ▁दुनिया ▁रे आ ः ▁बार ि आ ▁गे ▁हि न दु ▁दि सु म किन ▁मे ना ः ।
▁आ ञ ो ▁इ नि ः ▁दे ङ ग ाल ि ः आ ञ ।
▁ना आ ▁आ ञ ▁उ ड़ ु ▁ते ▁बा आ रि ▁कवि ▁ता इ के ना ञ ।
▁ने आ को ▁ते ▁गे ▁आमा ः ▁पु लाइ ▁साम पो ड़ ो ः ओ आ ।
▁बे से ▁हात तु को रे ▁सोम वार ▁हु ला ङ ा ▁नि दा ते ▁आप ि सा ▁ज ार गि ल ना ।
▁ब्लॉग ▁लेख न रा : ▁बे से ▁प्रश्न ▁सम ढ़ ा ओ के ा ते ▁आय ारो : तान ▁चर्चा ।
▁ने आ मे न ते ▁आ ड़ ान दि ▁आ को ▁हे ड़ा ▁ते को ▁र िका ▁जा दा ।
▁बार ान ारे ▁जाना ▁खास ▁फ र्क ▁ब ानो :
▁इ नि ः ▁भा जा पा ▁मध्य प्र देश ▁रे न ▁कार्य ▁समिति ▁रा ः ▁सदस्य ▁ता इ के ना ए ः ।
▁ना आ ः ▁सिनेमा ▁चा बा ले ना ▁आ लि ङ ▁ओ ड़ा ः ▁ते बा ः के दा
▁श ्या मा ः ▁गो सो ▁मो चा ▁रे ▁के मरा ▁ता इ गि ड़ ि ओ ः आ ।
▁इ नु ङ ▁पि ड़ ि ▁रे ▁खिला ड़ी को ▁बे गार ▁जी ▁ते ▁को ▁दु बा कान ▁ता इ के ना ।
▁ओ न ोल ▁जा आ ं ▁ए मत ु ङ ▁टा का ▁ता इन ज ान ▁रे ▁का ▁हो बा ओ आ ।
▁मोदी ▁जी ▁आम ▁बे से ▁म ारा ङ ▁हो सो ड़ ो ता नि ▁मे नामा ।
▁ने या ▁रे ▁को वल न् ▁न ु तु म ▁रे न ▁बे प ारी ▁या ▁का नि ▁मे ना गा । ▁अ ए ▁पु हार ▁रे ▁ता इन ▁त न ▁त ड़ के ना ▁।
▁राय ▁प्र वी न ▁दु रा ङ ▁रा ः ▁टु ङ को ए ः ▁का जिक े दा ए ः ।
▁ग ंग म ूल ▁ह ारा के दा ▁तो आ रा : ▁गो नो ङ ।
▁" व रा ह मि हिर , ▁ब्र ह् म गु प्त ▁ओ ड़ ो : ▁भा स्क रा चार्य ▁ओ ड़ ो ▁त ारा ▁ए टा ▁गण ित ज्ञ ▁को ▁ओ ड़ ो ▁ख ग ोल वे त्ता ▁को ▁ता इ के ना ▁ओ को न ▁को ▁इस ु ▁ग ेको ▁द ं ड़ा ▁नाम ▁ते दा ।"
▁आर ▁हु ड़ ि ङ ▁ख ोन ▁रे ▁गे ▁इ नि आ ः ▁ब ्ला उ ज ▁ओ च ो ः के दा ए ः ।
▁आर ▁एन का ▁गे ▁हा पे - हा पे ▁ते ▁हि जु मे ।
▁इ नि आ ः ▁उ नु ड़ ु ः ▁का ञ ▁रि ड़ ि ङ ▁दा ड़ िता ना ।
▁गा ड़ ि ▁न ु बा ः ▁के चा के आ द ▁से नो ः तान ता इ के ना ए ।
▁ए ङ गा ता ले ▁हो ड़ ो को आ ः ▁मे द मो चा ▁सो ङ ▁ते ▁हो ओ आ का ना ए ः ।
▁आ स्था ▁मे न दो ▁श ह द ▁मे ना : ▁तो बे ▁पा खंड ▁विष ▁मे ना : ।
▁रो म ▁रे ▁आप ि आ ▁सा ना ए ▁रे ▁राजा ▁क् लो डिया स ▁रा ः ▁राज ▁ता इ के ना ।
▁ने सा ः ▁हु ड़ ि ङ ▁दिन ▁ते ▁श न्न ो ▁ले ल
▁ने आ ▁ना पा म ▁रा ः ▁उ नु ड़ ु ः ▁पा ड़ा ओ के आ ते ▁सु कु कि ः ञ ा ।
▁ने आ ते ▁बि न गा ▁ए टा : ▁बि ंब ▁बद ह ाली रा : ▁ले लो : गा ।
▁बो ङ ा ▁आशा ▁मे ना ▁चि ▁बो ङ ा ▁चर् च ।
▁मो ड़ आ ▁बो ङ ा को ▁बा ंचा ओ ए पे ▁ब्र ह् मा ▁वि ष्ण ु ▁म हे श ।
▁आले ▁भाषा ई ▁ब्रा ह् म ण वाद ▁ते ▁बा ंचा ओ ▁ला गा ति ङ ा ।
▁ने आ रे ▁म ारा ङ ▁ब्रा ंड को ▁शामिल ▁ब ानो : ।
▁निक ु आ ▁त र्क रे ▁वि रो धा भा स ▁ता इ ना ।
▁ने आ रे े ▁ने म वती आ : ▁आप ि आ ▁मा मा को ओ ▁शामिल ▁मे ना : ।
▁मो सा ▁ले का ▁दो ▁ने का ▁टो ओ र जा ना ▁चि ▁गि ला सको ▁बा आ रि ▁से से न ताना ।
▁ए ना मे न ते ▁दो ला ▁इ नि ः ▁ते ▁स्थिति ▁रिपोर्ट ▁आ से आ बु ।
▁मे न दो ▁ले लो : ▁स रे ः को ▁बा गे के ▁आ ते ▁इन कु ▁ओ न ोल ▁जि नि स ▁को र अ ः ओ ▁काम ि रेको ▁आग ु ए अ ▁।
▁गैर कान ू नी ▁तरी का ते ▁हि रा सत रेको ▁जो गा ओ लि आ ।
▁ने आ रे ▁गो टा ▁सि ंग ि ▁ला गा ओ कान ▁ता इ ना ▁च ें ड़े को : आ ▁ज म ड़ा ।
▁च ान ड ु ः ▁रा ः ओ ▁बि न गा ▁गे ▁मान ारा ङ ▁मे ना ः ।
▁प्र स ारी ▁सि द्धा न्त आ ▁अनुसार ते ▁ब्र ह् मा ण्ड रा : ▁विकास ▁चि ल का ते ▁हो बा ओ आ ।
▁मि आ द ▁ना वा ▁म ानी ▁रे ▁आ उ ▁ला गा ति ङ ा
▁इन कु ▁से ता ः ▁ते ▁मतदान ▁केन्द्र ▁रे ▁ते बा ः ता नको ▁ता इ के ना ।
▁आप ान ते ▁चा ना : ▁जग ते ओ ▁म ारा ङ तान
▁आ ञ ▁हा सा के ▁मु ठ ् ठी रे ञ ▁पे रे आ ।
▁इन कु ▁कम जो रो ः ताना को
▁ता इ ना ▁चि ▁ले ल ता नको आ ः ▁सो बे न ▁वर्ग ▁ना ति न ।
▁वजह ▁ता इन जा ना ▁पा ड़ा ओ ता नको आ ▁संख्या ▁ला गा तार ▁हु ड़ ि ङ जा ना ।
▁हो र ारे ▁साव धानी रा : ▁ज ार ु ड़ ु ▁मे ना : ।
▁आ पा े ▁एन ▁को ड़ा को : आ ▁लु तु म ▁उ दु ब ▁हो बा ओ आ ।
▁मु सि ङ ▁इ नि ः ▁सामा ▁ति ▁गो सो ▁जी ▁ते ▁ओ ड़ा ः ▁रु ड़ा जा ना ए ः ।
▁सो बे न ▁भारतीय ▁भाषा को रे ▁बे से ▁से क ड़ा ▁ने आ ▁विकास ▁हो बा जा ना ।
▁आम ▁मान वी य ▁गरि मा ▁रा ः ▁मा इन ▁जो गा ओ ▁दा ड़ ि आ म
▁ने ▁ले का ते ▁सं जी व ▁जी ▁लो ः ▁उप ुरु म ▁सि दा ते ▁गे ▁ता इ के ना ।
▁ने आ ▁हो र ारे ▁हा म बाल ▁काम ि ▁हो बा ओ आ ।
▁गण पति ▁ब प्प ▁मौ र या ▁नि स कान ▁आम ▁से क ड़ा ▁हि जु ः मे
▁चा ङ गा ए ▁चा ङ गा ए ▁रे ▁आम ▁लो ः ▁से नो ः ताना ▁आमा ः ▁का टु ः ▁सा ब के आ ते ▁मध ु कर
▁भगवान ▁व ें कट ेशा ः ▁आ ड़ ान दि ▁प द् मा वती ▁लो ः ▁हो बा जा ना ।
▁ने आ ▁भ ोर सा ▁लो ः ▁पे न ▁रु ड़ ु ताना ञ
▁एन ▁ता यो म ▁ते ▁हा गा ञ ा ः ▁ओ ड़ा ः ▁से नो ः ▁टो ः जा ना ।
▁ओ ड़ ो ▁ब ू बा ▁आ ञ ा : ▁बो ओ ▁आए आ ▁कु ड़ा म रे ▁जो गा ए आ ।
▁मंत्री ▁ता इ के ना ▁एन ▁समय ▁आए आ ▁दु आर रे ▁कार ▁थो ला कान ▁ता इन तान ▁ता इ के ना ।
▁मान चित्र ▁7 ▁( ए या ) ▁( पि चा ▁सक म ▁113 ▁( मि द ▁सो ▁ग ेल ▁अप िया ) ▁रे ▁महा ब लि प् पुर म ▁ओ ड़ ो ▁ऐ हो ल ▁द ं ड़ा ▁न मे पे ▁।
▁अश क्ति ▁ओ ड़ ो : ▁अह ं कार ▁श ून ्य ▁सो बे न ▁समय ▁हु ड़ ि ङ गे ▁ता इन ▁ला गा ति ङ ा ।
▁अज म ेर ▁रि ं ड़ ि ▁बे से ▁को म ▁र िका तान ता इ के ना ए ः ।
▁ने आ ▁गे ▁कारण ▁मे ना ः ▁चि ▁मोदी ▁मन मो ह ने ः ▁बा खा ड़ा के दा ए ः ।
▁कु मु ▁रा ः ▁ओ ड़ा ः को ठ रि ▁थिए टर ▁जय ▁हो ▁रा ः ▁का ना का ला
▁र म ण ▁मह र्ष ी ः ▁ओ ड़ ो ः ▁मि सा ▁उ ड़ ु ः कि ः आ ते
▁ए ना ते ▁बि न गा ▁उ ड़ ु रा : ▁मत लब ▁देश द ्रो ही ▁बा इन ▁मे ना : ।
▁मे न दो ▁बीजेपी ▁ना आ ः ▁जा के द ▁सो बे न ▁सा काम को ▁का ए ः ▁ले लर िका ता दा ए
▁मा जा ▁ते ▁सि उ चाल ु ः ▁का ▁र िका ▁दा ड़ िता ना ए ः ।
▁चि ▁च न द ेरि ▁मन डि ▁से क ड़ा ▁गे ▁बा इ ओ गा ।
▁एन दो ▁इ नि ▁हिस् सा ▁आ उ ए आ ▁तो बे ▁बैठक रे ▁अध्यक्ष त ▁र िका ए आ ।
▁ओ को ▁समय ▁आ ञ ▁ड ्यो ढ़ ी ▁ते ▁ले ल जा द ▁ता इ के ना ञ ।
▁ना आ ः ▁क श्मीर ▁अंतर राष्ट्रीय ▁म सला ▁बा इ उ त ारा का ना ।
▁फा इल को ▁अल मारी ▁रे ▁ता इन ▁ता इन ▁ते ▁आ राम ▁त ान को ▁ता इ के ना ।
▁नेता ः ▁बा ढ़ ▁सिर मा ▁सिर मा ▁बा ला ए ▁र िका बु आ ए ः ।
▁अन ूप ▁शु क् ल ▁उ दु ब के दा ▁हा मि द रा : ▁चि म टा ।
▁रण छ ो ड़ जी आ ▁म न्द िर ▁रा : ▁चे तान रा : ▁मं जि ल ▁ले ल ▁ले का ना ▁मे ना : ।
▁आए ▁इ नि ▁आए लो : ▁स ोज ▁इ द िके आ ते ▁दे ह ली ▁ते बा के दा ए ।
▁कु ड़ ि को ▁ना ति न ▁बा इ ले न ▁आर क्षण ▁का को ▁ओ मे आ ▁इन कु आ ः ▁राजनीतिक ▁दल को ।
▁बस पा ▁ओ ड़ ो : ▁भाजपा ओ ▁ए ना : ▁नि श ान ारे ▁मे ना : ।
▁क्षे त्री य ▁कार्यालय ▁बै ंगल ुरु ▁हे तु ▁इ ंट िर य र्स रा ; ▁ट ेंड र ▁द स्ता वे ज ।
▁इ नि ः ▁एन ▁हु ला ङ ▁गे ▁ए ना ▁रे ▁हे ▁ले दा ए ः ।
▁सु क ▁हु ला ङ ▁हे ड़ा ▁आयु ब ▁जा के द ▁गे ▁ने आ ▁बु ः ▁ते पे द ▁दा ड़ ि जा ना ।
▁इ नि आ ः ▁चि ता ▁रा ः ▁तो रो ए ः ▁आ उ ▁मे न ते ▁रे ः - रे पे ः ▁हो बा ▁ले ना ।
▁कार्य स्थल ▁च ोट ▁प्र बंध न ▁आर ▁व्यवसाय िक ▁पुनर् वास रा : ▁मा स्टर ।
▁मंत्री जी ▁सा ला ना के ▁सा ला ▁ठ ोर के दा ए ।
▁संस्कृ त रे ▁लि ंग रा : ▁अर्थ ▁मे ना : ▁चि न्ह ।
▁व ॉ ल्ट ▁डि ज् नी ▁रा ः ▁का आ नि ▁बि उ र तान ▁कार ्ट ून ▁चर ित्र ▁इ नु ङ ते आ ▁लेने का
▁सो बे न ▁मे सा के आ ते ▁सो बे न ▁हा पे ते गे ▁हो बा ा ना ।
▁बिग ▁बी ▁ट्वि टर ▁रे ▁ओ ल के दा ए ः ।
▁ने आ ▁सो बे न ते ▁पुर ना ▁जी वा श म ते को ▁ठ ो रे आ ।
▁आम ▁मि द ▁बार ▁का आ नि ▁सु कु ताना म ▁चि ?
▁गु च ु ▁हो यो ▁र िका न ▁ओ ड़ ो ▁न ु तु म ▁बाद लि मे ।
▁दोस्त ूर ▁रा ः ▁रे ए द ▁बे से ▁ब ित ार ▁जा के द ▁मे ना ः ।
▁शिव ▁द त्त ▁पा ंडे के ▁सो बे नको ▁ठ ोर जा दा ▁कुल दीप ▁सिंह ▁ने गी ।
▁मि सा ▁- ▁मि सा ▁मि द ▁उ ▁रे अ ः ▁तुल ना ▁रे ▁ए ट अ ः ▁उ रे ▁सांग ि ▁जि नि सको ▁न मो आ ▁।
▁ना आ ः ▁उ ड़ ु ः ▁मे ना ः ▁चि ▁जा आ ना ः ▁का ▁हो बा ▁दा ड़ ि ओ ः आ
▁सो बे न ▁हो ड़ ो को आ ः ▁सा ना ङ ▁रे ▁मि आ द ▁कु नु लि ▁ता इ के ना ।
▁एम पी ▁रे ▁इन द ौर ▁रे ▁ना आ ः - ना आ ः ▁गे ▁काम ि ओ ड़ा ः ▁नि ः ता दा ए ः ।
▁ए ना ▁चि मिन ▁पुर ना ▁ठा ंव ▁ता इन ज ान ▁रे ओ ।
▁इन कु आ ः ▁हो ड़ मो ▁ह ारा ओ ▁को ड़ा को ▁ते ▁सा ङ गि ▁गे ▁ता इ ना ।
▁इ नि ः ▁ये सु आ ः ▁हु ड़ ि ङ आ बा आ ः ▁हो न ते को ड़ा ▁ता इ के ना ए ः
▁सो बे न ▁सो मा ए ▁आ ञ ▁उ ड़ ु ः के दा ञ ▁चि ▁रि ड़ ि ङ के दा ञ ।
▁आ ञ ▁बु जा ओ ▁जाना ञ ▁चि ▁प्रे स ते ▁फोन ▁हि जु आ का ना ।
▁ने ▁दि रि को ▁तो पन ▁ट ्य द् ▁को रे ▁हो ड़ ों को ▁स अ : ▁ते ▁बे से ▁मा जा ▁ले का ▁पा ं ति ▁रे ▁को ▁ज ोग ओ ▁ल अ ः ▁।
▁मे न के दा ए ः ▁चि ▁ओ न ोल ▁रे ▁इस ु ▁पुरा ः ▁पे ड़े ः ▁ता इ ना ।
▁रो का गे ▁जा आ ं ए ▁को ड़ा ▁को ठ रि ▁रे ▁हि जु ः आ ए ः ।
▁मंड े ला ▁र ॉ बे न ▁द ्वी प ▁रा ः ▁जेल ▁रे ▁स ान जु लि ः आ को ।
▁मे न दो ▁दु रा ङ ▁रो ड़ ो ले का ▁ठ ोर जा ना ।
▁स्व देश ी ▁शु द्ध ▁सेवा ▁र िका ▁त ान ▁पर देश ी आ ः
▁स्वत ंत्र ▁आवाज ▁डॉ ट ▁कॉ म ▁ने ▁वीर के ▁भाव भी नी ।
▁ओ ड़ा ः ▁रे ▁जा आ ं ए ः ▁गो ए ः ले न ▁ले का ▁सि ङ सो ड़ ▁पास रा ओ आ कान ▁ता इ के ना ।
▁एन ▁राजा ▁सेना को लो : ▁रु ड़ ान ▁जाना े ।
▁चि ▁पल ▁रे ▁जि ब ोन ▁ले लो गा ।
▁आ स्ट्रेलिया ▁रे न ▁बल् ले बा ज ▁ता को ▁ने ▁सो मा ए ▁रे ▁चा ना ः ▁च िका ▁ला गा ति ङ ा ▁ए ना ▁उ ड़ ु ः के दा ।
▁टा का ▁रा ः ▁ड ान डे ▁का ▁ओ म ▁दा ड़ ि ज ान ▁रे ▁ओ ड़ ो ः ▁सा ङ गि ▁ड ान डे ▁हो बा ओ आ ।
▁मो च ो को ए ▁आ ह ें को ▁ता इ ना ▁मो च ो को ए ▁अफ वाह ▁को ओ ▁ता इ ना ।
▁ने का ▁दो ▁आए ः ▁जा आ ं ▁ले कान ▁सर् जरी ▁दो ▁का ए ः ▁र िका ए आ ।
▁बे से ▁दिन ▁जा के द ▁इ नि ः ▁ने आ ▁उ ड़ ु ः ▁रे ▁गे ▁ता इ के ना ए ः ।
▁सो मा ए ▁का ▁पार ो मा का ना ▁इस ु ▁सिर मा ▁ते ।
▁आ ञ ▁दो ▁नि स कान ▁एन ता ः ▁से नो गा ञ ।
▁स्ट े ज रे ▁दी जे ▁सु स ुन ▁र िका जा द को ▁ता इ के ना ।
▁से क ड़ा ▁से क ड़ा ▁चा ङ गा ए ▁के ▁रे ▁इ नि ः ▁जा पा ः ▁ते बा ः ▁के दा ञ ।
▁ए सी ▁रा ः ▁हे नो ओ आ ▁ना वा ▁मे ना ः ।
▁ना आ ः ▁जा के द ▁दो ▁मा धु री आ ः ▁बार ▁को ड़ा हो न किन ▁मे ना ः कि ना ।
▁इ नि ः ▁गो टा ▁हिन्द ु स्तान ▁रा ः ▁लि जा ः ▁तु सि ङ ▁ला ए ः ।
▁ए ना : ते ▁ने आ ▁भाव गे ▁उ ड़ ु ङ ो आ ।
▁ना : रा ▁सूची ते ▁आए के ▁उ ड़ ु ङ ता इ आ को ।
▁गो पो ए ः ▁रे ▁ग ेल बार ि आ ▁छात्र ▁ते ▁सा ङ गि ▁टो ः जा ना को ।
▁ओ ड़ ो ः ▁मि सा ▁मान डो आ ▁रे ▁दु ब जा ना ए ः ।
▁ने आ ▁रे खा ▁हु ड़ ि ङ ो ▁ओ ड़ ो : ▁दो हरी ▁हो बा ▁दा ड़ ि ओ आ ।
▁ने आ ▁ते ▁पार्टी ▁बे से ▁नुक सान ▁हो बा आ का ना ।
▁भ्र ंश ▁जो ओ ला ▁रे ▁सा ङ गि ▁गे ▁इ कि र ▁झ ील को ▁मे ना ः ।
▁आ ञ ▁आ ञ ा : ▁बच पन रे ▁रु ड़ा ▁का ञ ▁मो ने ताना ।
▁चीन ▁रा ः ▁आप ान ▁दु कु ▁कि ताब ▁रा ः ▁दो कान
▁मे न दो ▁शिक्षा ▁नी ती को : आ ▁दि शा ही न ▁खो ख ला पन ▁ब ानो : ।
▁ना आ ▁जा के द ▁जे तान ▁आरो पी ▁हो ड़ ो ▁का ए ः ▁सा बा का ना ए ः ।
▁जै केट ्स रा : ▁ना वा ▁क् ले क्शन ▁य ंग ्स ट र्स रा : ▁ध्यान रा चा : ताना ।
▁आर ई सी ▁सी टी आर ▁बो नि ता ▁ए च ▁एस ▁बॉ यल ।
▁ने कान ▁अधिकारी के ▁स ोज गे ▁फार का ▁ला गा ति ङ ा ।
▁आ ञ ा ः ▁दु रा ङ ▁आद ेर ▁र िका ▁रा ः ▁जो आर ।
▁मौ र ्या ▁ना आ ः ▁चा टु कार िता ताना ए ः ।
▁ने का ▁हो बा ज ान रे ▁वर दान ▁मा ना ति ङ जा ना ▁होना ङ ।
▁इन कु ▁ओ ड़ा ः ▁रे नको ः ▁जा हार ▁जो म ▁रा ः ▁का जि ▁उ दु बा ः को आ ए ः ।
▁ने आ ▁गोली ▁आर ▁पा उ डर ▁ब ारा ना ▁रूप रे ▁नाम ो : गा ।
▁ओ ▁मि आ द ▁आ ना यु म ▁बा इ जा ना ।
▁परिय ोजना ▁ना ति न ▁ओ ते ▁आ उ ▁रा ः ▁काम ि ▁आय ार ▁दा ड़ ि ले ना ।
▁बार ान ▁दा ङ गा ड़ा किन को ▁जेल ▁कुल के द कि ना को ।
▁ने आ ▁कु ंभ ▁पो र बो ▁रा ः ▁सो मा ए ▁ता इ के ना ।
▁आले ▁जा द का ▁छ ह ▁बजे ▁बस ▁सा नामा ङ रे ▁ते बा ए आ ।
▁जग न् नाथ ▁प्र साद ▁दा स ▁मु नु ▁गो म को ▁ता इ ना ए ः ।
▁ए न्ड ्र ॉ य ट ▁रे ▁रा उ ंड ▁अप ▁आर ▁वेब ▁ग ू गल ▁क ्रो म ▁ओ ड़ ो ः
▁त िस ि ङ ो ▁ने आ ▁ने ले का ▁राजनीति
▁ने आ ▁ला तार ▁सो बे न ▁ना वा ▁च ें ड़े को ▁हि जु गा ।
▁त ें दु ल कर ▁ट ्वी ट ▁ता दा ए ः ▁चि ▁इ नि ः ▁लक्ष् म णा ः ▁ओ ड़ा ः ए ▁सेना का ना ।
▁मि आ द ▁डि जि टल ▁कै मरा ▁रा ः ▁सा ला ▁ना ति न ▁आमा ः ▁से ते ङ
▁लि जा ▁ओ ड़ ो : ▁सा म्प ो ड़ ो : ▁आदि रा : ▁भण्ड ार ।
▁पी टि रे ▁हो ब ओ ले का ▁सु नु म ▁मे ना : ।
▁जा ं ए ▁हो ड़ ो ▁नि मु ङ ▁रूप ▁चि ल का ते ▁बद ली ▁दा ड़ ि आ ।
▁आ बु आ ः ▁ता ला ▁रे ▁जा आ ं ▁ता ः ▁रे ओ ▁ब ानो ः ।
▁दा ः ▁रा ः ▁निजी करण ▁रे ▁इ नि ः ▁चि ल का ए ः ▁का जि आ ।
▁ऑ स्ट्र ेल िय ारा : ▁दौर ारा : ▁ए टे : ▁दा ड़ ि ।
▁जा ं ंच ▁ता यो म ते ▁हु ड़ ि ङ ▁हो ड़ ो को : आ ▁चे तान रे ▁मु क द मा ▁हो बा ▁दा ड़ ि ओ आ ।
▁इ नि ः ▁मह ाल क्ष ् मी ▁रा ः ▁चरण ▁र ज ▁ना ति न ▁का उ बा उ आ न ▁चा ना ः ▁मे न ते ▁ता इ ना ए ः ।
▁ने का ▁दो ▁च िर ग ाल ता इन पे ▁सि दा ▁रे ▁गे ▁का जि आ का ना ।
▁च ान ▁फोटो ▁कु लो ः ▁ला गा ति ङ ता इ के ना ।
▁ने आ को ते ▁बि न गा ▁साहित्य ▁रा ः ▁जा पा गार ▁बे कार ▁गे ▁मे ना ः ▁चि ?
▁आप ि ▁सिर मा ▁रे न ▁आप ान ▁हो न ▁ते ▁इ नु ङ तान ▁लो ः ।
▁रो को म ▁अ ख बार को ▁रे ▁ओ न ोल ▁रा ः ▁पास ारा ओ ।
▁इ नि ः ▁आ गा म ▁जा दा ए ः ▁चि ▁इ नि ः को ▁उ रु मता ः इ आ ।
▁ने का गे ▁मी रा ▁रो ड ▁स्ट ेशन ▁हि जु ः जा ना ।
▁दि सम बर ▁जा के द ▁जा आ ं ▁इ मत ु ङ ो ▁हो बा ▁दा ड़ ि ओ ः आ ।
▁आमा ः ▁ब ित ार ▁रा ः ▁से ङ ग ेल ▁जु ल ▁उ तार ो ः का ▁ओ ड़ ो ः
▁मे न दो ▁ब्र ह् मा ण्ड ▁ट ुन ड ु सा : गे ▁से नो : ताना ।
▁बे से ▁हो ड़ ो को ▁जा मान जा ना ।
▁दु आर ▁आ तो म ▁आ तो म ▁रे ▁म ेट ल ▁डि टे क्टर ▁ता इ ना ।
▁ज गत ▁रा ः ▁ओ रो थ ▁मे ना ः ▁सा ङ सार ।
▁मु कु ंद गढ़ रे ▁आरो पी ▁का या कल्प ▁ए जें सी ▁ओ मरा : ▁झा ंसा ▁ओ मला : ए ।
▁दो ▁ने आ ▁लि स ट ▁ह ारा ओ आ कान ▁गे ▁ता इ ना ।
▁दा दी ▁मे न जा द ▁ता इ के ना ▁ख िस िया नी ▁पु सी ▁छ ी ंका ▁नो चा ओ ए आ ।
▁एन ▁सो मा ए ▁फ सल रा : ▁उत्पादन रे ▁वि प री त ▁प्रभाव ▁बा इ ▁दा ड़ ि ओ आ ।
▁पा ड़ा ओ आ ▁चि ▁फाय दा ▁ओ को ए ः ▁आ उ के दा ए ः ।
▁बा गे ओ ▁का ▁दा ड़ ि ओ ः आ ▁ओ लो ▁का ▁दा ड़ ि ओ ः आ ।
▁कु ड़ ि को ▁ओ ते रे ▁लो टा ओ तान ▁ता इ के ना ।
▁आ ञ ▁ले का ▁ते ▁ने आ ▁मा जा ▁काम ि ▁ता इ के ना ।
▁ज ्यो ति र्म ई ▁आ न् ध ्र प्र देश ▁रा ः ▁विजय वा डा ▁शहर ▁रे नि ः ▁ता इ के ना ए ः ।
▁हु ड़ ि ङ ▁कंप नि को ओ ▁टा टा ▁लो ः
▁मे न दो ▁ना आ ः ओ ▁इ नि ः ▁जा आ न ▁गो तो मान ▁विभाग ▁सा ना ङ ताना ए ः ।
▁चि मु ङ को ▁हो र ारे गे ▁गोली ते ▁गो ए : लि आ : को ।
▁मा जा ते ▁ज्ञ ▁ओ ल जा दा ञ ।
▁ने आ ▁रे ए द ▁ते ▁आला ङ ▁रे ▁मान ारा ङ ▁काम ि ▁हो बा ओ ः आ ।
▁बे से ▁ज ार ु ड़ ु ▁मे ना : ▁ए श्वर ्या ▁राय आ ▁व्यक्त ित्व ▁बु जा ओ ।
▁बार ान कि ना ः ▁ता ला ▁रे ▁जे तान ▁रि श् ता ▁का ▁आ गा मो ः आ ।
▁इन कु आ ः ▁सा सा ङ कि र ▁आ बु आ ते ▁बि न गा ▁मे ना ः रे ओ ।
▁इ नि ः ▁सि दा ▁उ तार ▁भारतीय ▁जन संघ ▁रे न ▁नेता ए ः ▁ता इ के ना ।
▁एन ▁लो ः ▁गे ▁आ ञ ा ः ▁दु आर ▁रा ः ▁घ न् टि ▁बा जा ओ जा ना ।
▁ने आ ▁ना ति न ▁आम ▁गे ▁प्रयास ▁ला गा ति ङ ा ।
▁मान सिक ▁बु नु गि ▁सा सा ङ कि र ▁हो रा ▁ते ▁गे ▁हो बा ▁दा ड़ ि ओ ः आ ।
▁हो न ोर ▁ना ति न ▁दि शा ▁इ तु ▁ज ार ु ड़ ु ▁ब ानो ः ।
▁ने आ ▁उ नु दु ब ▁जि ला धिकारी ▁पे रा क ▁अहम द ▁आए ः ▁गे ▁ओ मता दा ए ः ।
▁ए ना मे न ते ▁नि ः ▁वे दा न्त ▁न ु तु म ▁ते ओ ▁न ु तु मा का ना ।
▁मे न दो ▁आ ञ ा : ▁मो चा ▁मे ना : ▁चि ▁का ▁ओ च ो गा ।
▁आ ञ ▁इ नि ः ▁लो ः ▁ता इ तान रे ओ ▁बि न गा ▁गे ▁ता इन ले ना ञ ।
▁अम अ : ▁का जि ▁रू अ ड़ा ▁रे अ : ▁सु सि ▁को ▁उ दु बे म ।
▁उद्योग को : आ ▁ना ति न ▁तक नी की ▁आर ▁प्र बन् ध रा : ▁व्यवस्था ▁र िका ।
▁ने आ ▁अ मान वी य ▁इ नु ङ ते ▁ना मा कान ▁टा का को ।
▁मो ड़े ▁कि मी ▁सा ङ ग िन ▁लो द्र वा ▁नेता ः ▁रा ः ▁पुर ना ▁राजधानी ▁मे ना ः ।
▁मे न दो ▁इन कु आ ः ▁रा ना ड़ा ▁बा गा ड़ा ओ आ कान ▁मे ना ः ▁का ▁पा ति ▁ला गा ति ङ ा ।
▁जा पा ः ▁रे ▁गे ▁मि आ द ▁टा आ ं ओ ▁ता इ के ना ▁ओ को ता ः ▁जा आ ं ए ▁का ए ः ▁से नो ः तान ता इ के ना ।
▁" ने ▁रंग ▁को ▁द रु - सि ंड , ▁जो बा ▁को ते ▁ब इ ▁ले ना ।"
▁आमा ः ▁ए टा ः ▁माम ला को ▁रे ▁ने आ ▁गे ▁हो बा आ का ना ।
▁ने आ ▁जो ा गार ▁मि आ द ▁हाल िया ▁वै ज्ञान िक ▁शोध ते ▁इ तु ▁दा ड़ ि ओ आ ।
▁ओ ड़ा ः ▁रे ▁ए से कार ▁ता इन ो ः ▁रे ▁मा जा ▁टो ओ रो ः आ
▁चि मत ु ङ ▁समाज ▁दु रा ङ ▁हार ि आ ▁रा ः ▁आ ना गो म ▁का
▁एन ता ः ▁सो निया ▁गांधी ▁बुध वार ▁हु ला ङ ▁भारत ▁दि सु म ▁रु ड़ा जा ना ए ः ।
▁त िस ि ङ र : ▁ग जल ▁ब ित ार ▁जा के द ▁उ यु ताना ।
▁" ने या ▁का नि ▁दो ▁इ मु ▁पुर ना ▁त ना , ▁मे न दो ▁त िस ि ङ ▁आ बु ▁ओ को न ▁ले का ते ▁इ तु ▁जे दा , ▁ए ना ▁1500 ▁( ग ेल ▁मो ड़े ▁सो ) ▁सिर मा ▁ते ने बा ▁सि दा ▁ओ ला ▁क ना ▁। "
▁हि जु ः तान ▁सो मा ए ▁रे ▁ने कान ▁बा ला ए ▁सा ङ गि ▁इ दि ओ ः आ ।
▁ख ला सी ▁लो ः ▁गो पो ए ः के नि ः ▁गिर ि फ तार जा ना ए ः ।
▁आ ञ ▁दो ▁जा आ ं ▁इ मत ु ङ ▁का ञ ▁र िका ▁दा ड़ ि आ ।
▁पा ड़ा ओ ▁ते ▁गे ▁विन म ्र ता ▁आर ▁सा सा ङ कि र ▁हि जु गा ।
▁ने आ ▁रे ▁कंपनी ▁चे तान उ तार ▁न्याया लय ▁रे ▁सेना का ना ए ः
▁हम ल ारे ▁शाह ▁मो च को ए ले का ते ▁बा ंचा ओ जा ना ए ।
▁ने आ ▁लो ः ▁इ नि ः ▁बार ▁बि स कि ट ▁जो म ▁चा बा ए आ ए ः ।
▁आरो पी ▁आर ▁पद ▁छा पा ▁रे आ ः ▁दिन ▁नाम जा ना ▁टा का - स िका
▁गो लि ▁उ द ▁बाद ले ▁जे तान ▁ए टा ः ▁उपाय ▁का ▁ता इ के ना ।
▁आले ▁आले आ ः ▁गो पो ए ः ▁रि ड़ ि ङ के आ ते ▁दि सु म ▁रा ः ▁धो रो म ▁जी ▁रे ▁आ उ ▁ला गा ति ङ ा ।
▁फिल्म ▁पूर्ण त या ▁उत् तरा ख ण्ड रे ▁श ूट ▁हो बा ओ आ ।
▁ने आ मे न ते ▁से के ड़ा ▁से के ड़ा ▁ह ारा ओ ताना
▁चा टु को : आ ▁ज ार ु ड़ ु कान ▁स ें ड़ ारे ▁आ घा त ▁आ उ ▁बा गे के आ ते ।
▁ईमेल ▁कुल के आ ते ▁टा का ▁ना ला ए पे ।
▁इन कु ता : ▁सि ध िया ▁राज्य रा : ▁बे से ▁द स्ता वे ज को ▁सुरक्षित ▁मे ना : ।
▁दु कान ▁का ▁ओ म ज ान रे ▁नोट िस ▁कुल के दा ।
▁इ नि ः ▁सो बे न ▁सा ः ▁ज स् सी ः ▁दा ं ड़ा कि ः आ ।
▁ना : ▁ने क ▁गा ड़ी को रे ▁आ कर ि ङ ो आ ▁जो : ▁ओ ड़ ो : ▁सब ् जि को ▁र क ेश ▁सि हा ग ।
▁मे न दो ▁आ ञ ा ः ▁जी ▁दो ▁इ नि आ ः ▁चे तान ▁रे ▁सि दा ते ▁गे ▁ता इ के ना ।
▁जो ड़ा ओ आ कान ▁ते ▁इंटर नेट ▁रा ः ▁हो रा ▁ते ▁एम बी ए ▁रा ः ▁नी ंव
▁ने आ ▁बा गे के आ ते ▁इन कु ▁बे से ▁छात्र व ृ त्ति को ▁नाम ता दा ।
▁लग भग ▁सात ▁बजे ते ▁आ ञ ▁आ ञ ा : ▁कम रा ▁हि जु ▁रु ड़ा ▁जाना ञ ।
▁नेता ः ▁दो ▁सो बे न ▁म ारा ङ गे आ को ।
▁इ नि ः ▁का टु ः ▁ते ▁चा पु ▁आ ञ ▁बे से ▁सु कु आ
▁भारत ▁रे न ▁ए टा ः ▁राजा को ओ ▁इ नि ः आ ते ▁बो रो ▁त ान को ता इ के ना ।
▁रि ड़ ि ङ के दा म ▁चि ▁हु ड़ ि ङ ▁सो मा ए ▁सि दा ▁रे ▁गे ▁दो
▁तब ला ▁वा दन रे ▁रो हित ▁भार द् वा ज ▁प्रथम ▁पुरस्कार ▁नाम के दा ए ।
▁दु रा ङ ▁हार ि आ ▁अश ोक ▁च क्र ध रो ▁ना आ ः ▁एन ता ः ▁ह स्प ताल ▁रे ▁मे ना ः इ ।
▁ने आ ▁ता यो म ते ▁आय ार ▁रा ः ▁काम ि ▁र िका ओ ः आ ।
▁ने आ ▁अनुभव ▁ना आ ः ▁आले ▁इस ु ▁ख ोन ▁जा के द ▁बा ला ए ▁र िका बु आ ए ः ।
▁दु म का ▁भारतीय ▁राज्य ▁झ ार खंड रा : ▁मि आ द ▁जि ला ▁मे ना : ।
▁ह ्यु ंड ई ▁ए ले ंट ्रा ▁ओ लर िका के दा ए ः ▁श ान दार ▁बु किंग
▁दा दा ▁सो बे नको : आ ▁सह मत ित े ▁ए टे : के दा ए ।
▁भ ोग मान ▁आम ▁दो ▁आ ञ ा ः ▁गे ▁मे ना ः मे आ ▁दा ङ ।
▁ब ों ङ ा गे ▁बा ंचा ओ ए आ ▁यूपी के ।
▁आर ▁नेता ः रे ▁का ट जू आ ः ▁उ ड़ ु ः ते बा ः जा ना ।
▁मु ल्ला ▁का जिक े दा ए ः ▁चि ▁आय ार ▁इ दि पे ।
▁इन कु ▁जी ▁ते ▁ने आ ▁इ तु ताना को ।
▁ले ल ▁ता ना ञ ▁चि ▁सो बे नको आ ः ▁अं दा ज ▁बि न गा ▁मे ना ः ।
▁ने आ ▁त िस ि ङ ो ▁छात्र को आ ः ▁सु कु ▁मे ना ः ।
▁ओ ड़ा ः ▁रा ः ▁गि उ ः को ▁का ▁चा पु ओ ः ▁ले का ▁का ▁ता इन जा ना ।
▁पु ण ्य ▁र िका ▁मे न ते ▁पा पो ▁र िका ▁ला गा ति ङ ा ।
▁ना आ ः ▁इ नि ः ▁बार ान ▁गा ड़ ि ▁ते ▁सी के दा ए ः ।
▁त ेर ह वी ं ▁ता यो म ते ▁आए ▁रु ड़ा जा ना ।
▁गाय ता ▁रे ▁इन कु ▁सो बे नको ▁अ सी सा ।
▁इन िक ु ▁पा ति ता दा कि ▁चि ▁संसार ▁सि दा ते गे ▁मे ना : गे आ ▁ओ ड़ ो : ▁ता इन गे आ ।
▁मे न दो ▁इ नि ः ▁ए टा ः ▁कॉलेज को ▁रे ▁विकल्प ▁दा ं ड़ा ▁ता ना ए ः ।
▁" म हा भार त ▁रे गे ▁भग वत ▁ग ी ता ▁व ▁मे ना गा , ▁ओ को ना : ▁बारे ▁अम ▁कु तु यु ल ▁10 ▁( ग ेल ) ▁रे म ▁प ड़ा व ▁ला ः "
▁ना आ ः ▁जा के द ▁ए ना ▁वि धे यक ▁का प ारो मा का ना ।
▁पुलिस ▁जांच ▁ए टे ः ता दा ए ः ।
▁सो बे न ▁च ैन ल ▁ता ः ▁रे ▁ता इ के ना ▁ला न दा ▁र िका ▁रा ः ▁र ान ु ।
▁ए ना मे न ते ▁ना आ ः ▁पा ड़ा ओ ता नको आ ः ▁का जि ▁गे ▁आयु मो ः आ ।
▁दु ला ड़ा ▁रु आ ▁आ लो का ▁हो बा ओ का ।
▁2000 ▁( बार ▁हजार ) ▁सिर मा ▁ते ने बा ः ▁ते ने बा ः ▁सि दा ▁ने ▁स् त ूप ▁को ▁सि ंग ार ▁मे न ते ▁दि रि ▁को रे ▁को ▁रो ओ ः ▁ला ः
▁इ नि ः ▁टे का ▁ला गा ओ के आ ते ▁बो ओ ः ▁ता यो म ▁सा ः ▁र िका के आ ते ▁जो गा ओ ला ए ः ।
▁मे न दो ▁इ नि ▁प्रा कृ तिक ▁सुंदर त ारा : ▁प्र श ंसा ▁र िका ए आ ।
▁एन ▁हो न ▁आ राम ▁दा ड़ ि ओ ः आ ।
▁" सि दा ▁उत्तर ▁क मि , ▁बु जि न ▁ले क न ▁जि द ▁दि रि को ▁द ं ड़ा ▁नाम ▁के य ते ▁ए ना ▁को ▁उ र ▁उड ु ड़ ▁हो बा व ▁त न ▁त इ ▁के ना ।"
▁ने आ रे े ▁बि न गा ▁बि न गा ▁काम ि को ▁मे ना : ।
▁खाने ▁खाने ▁हा सु ▁ठ ो रो आ ।
▁मे द ▁ला तार ▁जान ▁मा त ला ब ▁गि उ ः ताना ।
▁धो रो म ▁रा ः ▁काम ि ▁ओ ड़ ो ः ▁हो न ोर ▁रा ः ▁योग ▁मे ना ः
▁कु ड़ ि को आ ः ▁बारे ▁रे ▁उ दु बो ः तान ▁ने आ ▁दु रा ङ ▁मि आ द ▁बे स ▁दु रा ङ ▁मे ना ः ।
▁रे ङ गे ▁ह ारा ▁मो ने ता दा म ▁रे ▁दो ▁क सर ते मे ।
▁आम ो ▁हि जु ▁पी ट ▁छुट ्टी ▁ना मे आ म ।
▁सो बे न ▁सा ः ▁पुलिस ▁गे ▁ले लो ः ताना को ।
▁" ने अ : ▁ने ग ▁द क्क न , ▁दक्षिण ▁भारत , ▁उत्तर - पूर् वी ▁भारत ▁ओ ड़ ो : ▁क श्मीर ▁रे ▁त इ के ना ▁l "
▁आ ञ ▁ओ को ए ः ▁मि आ द ▁ते ता ङ ▁लो ः ▁ते ▁उ ड़ ु ः ▁रे ▁जो गा ओ ए आ ञ ।
▁मे न दो ▁इ नि ▁चि ंता मु क्त ▁ले लो : तान ▁ता इ के ना ।
▁उ दु बो गा ▁चि ▁ना यर ▁सो बे नको आ ते ▁सि दा ▁पु ल क ▁च ट र् जी ए ः ▁तु ञ कि ः आ ए ः ।
▁राज्य को ▁अक्ष य ▁उ र्जा ▁कि रि ङ ▁ट ोग ो गा ।
▁बार ▁ए रा आ क न ▁को ड़ा ▁चा ▁बार को ड़ा आ कान ▁कु ड़ ि
▁नेता ः ▁रे ▁हो नको ▁पा ड़ा ओ के आ ते ▁आ को आ ः ▁से ए ▁ओ ड़ ो ः ▁बा इ आ ।
▁इ नि आ ः ▁रे ▁बु नु जा ओ ▁ब ानो ः ▁आर ▁दा ना ड़ ि ओ ▁ब ानो ः ।
▁से नो तान ▁जा ं ए ▁का ए ▁हि जु ▁रु ड़ा : ।
▁ह रि हर ▁बार ि आ ते आ नि ः ▁मि आ द ▁म ारा ङ ▁गो पो ए ः ▁त ान ि ः ▁ता इ के ना ए ः ।
▁हो ड़ ो मो ▁गो न ड ज ान ▁रे ▁दो ▁बा गे ए आ ञ ।
▁पा क ▁स श र्त ▁पाल ट ान ▁दे ङ गा ▁रा ः ▁हे ▁वा शि ंग टन
▁ना जि ़ या ▁ह सन ▁लो ः ▁ओ को आ ▁जा गार को ▁हो बा ले ना ▁ए ना को ▁आमा ः ▁सा नामा ङ ▁रे ▁मे ना ः ।
▁टा आ ं ओ ▁बा दि लि ओ ः ▁रा ः ▁सो मा ए ▁बा इ ओ ः ताना ।
▁ने आ ▁टो ओ र ▁गे ▁ए टा ः ▁ता इ के ना ।
▁राज भा षा ▁हिन्दी ▁रा ः ▁ह ारा ▁ले ल
▁ते ता ङ ▁ते ▁ओ को ए ः ▁आए ः ▁गे ▁गो ए ः आ का ना ए ः ।
▁ने आ ▁जानकारी ▁सुरक्षा ▁आर ▁स्वास्थ्य कर् मी ▁ओ मता दा को ।
▁ली ब िया ▁बार बाद ो ः का ▁मे न ते ▁सा जि श ▁रे ▁मे ना ः इ ।
▁ने आ ▁मे न ते ▁इन कु ▁आले आ ः ▁सो ङ गे ▁का को ▁बा इ ▁दा ड़ ि ओ ः आ ।
▁मा इ ▁रा ः ▁से ङ ग ेल ▁सा ना ङ ताना ए ः
▁मे न जा द ▁त इ के ना चि ▁आए ▁ज ार ु ड़ तान ▁ता इ के ना ।
▁लाख ▁टा का ▁रा ः ▁मा प ारा ङ ▁धन रा शि ▁ना मा का दा ले
▁भ्र ष्टा चार ▁ब ानो ः ▁ने आ ▁दो ▁शि ष्टा चार ▁मे ना ः ।
▁ओ को आ ▁रे ▁ता इ के ना को ▁रि टा य र्ड ▁पाल ट ान ▁आर ▁रे न् जर ।
▁एन ता ः ▁रे ▁सि ङ बो ङ गा आ ः ▁सु गा ड़ा ▁सो आ न ▁ता इ ना ।
▁ने आ ▁आम ो ▁इत ुन ▁मो ने ताना म ▁जा ।
▁मे द किन ▁ओ ते ए ङ गा आ ः ▁बु ग िन ▁तो ह फा ▁मे ना ः ।
▁मा आ रि ▁पो आ ः ▁ब ङ ग ला ▁रे ▁आ ङ के दा ए ः ।
▁अ ल्ला ह ▁इ स् ला म ▁आर ▁मु सल मान को ए ः ▁मा इन ▁ओ मा को आ ए ः ।
▁चि ल का ▁हो बा ओ आ ▁ना वा ▁पो पा ः ▁सा ना ला ?
▁आ ञ ▁मो द ▁ए टे ः ▁ते ▁ए टे ः ▁ला गा ति ङ ा
▁एन ▁जान वर को ▁नर क ▁ते ▁बा गे न जा ना को ।
▁आ ञ ो ः ▁इ नि ः ▁ले लर िका ञ मे ।
▁म ल्ल राज आ ▁राज ्या भि ष ेक ▁मु कु ट बंध न ▁चै त्य रे ▁हो बा ले ना ।
▁ब ान चा ओ आ कान ▁ता इन ो ः मे ▁आम ो ▁आर ▁आ ञ ो ः ▁ब ान चा ओ मे ।
▁रेल वे ▁काम ि ओ ड़ा ः ▁रा ः ▁पाच िर ि ▁रा पु द जा ना ।
▁साधारण ▁हा थि को ▁ले का : ▁इ नि ▁तो ल के अ ते ▁का को ▁जो गा ओ तान ▁ता इ के ना ।
▁अन ्या य ▁र िका ता नको ▁सजा ▁नाम ▁ला गा ति ङ ा ।
▁गो टा ▁जि ला ▁हा तु ▁जा म बा ड़ा ▁रे ▁हा टि ङ ा कान ▁ता इ के ना ।
▁आय गा ▁कु ड़ ि ▁क य गी ▁के ▁का ▁सु कु ▁के य ते ▁म िय द ▁सु स ुन ▁कु ड़ ि ▁मा ध वी ▁के ▁: ▁सु कु वा ▁किया ▁।
▁मे न दो ▁टा कारा : ▁व्यवस्था ▁चि ल का ते ▁हो बा ओ आ ।
▁" ने ▁सोम य ▁गे ▁गण ित ▁रे न ▁न ु तु म ▁गर ङ न ▁क न ▁ओ ड़ ो : ▁ख ग ोल शा स् त्री ▁आर ्य भ ट्ट , ▁आर ्य म ही य म ▁न ु तु म ▁प थि ▁ओ ल ▁ले दा ।"
▁ह ृ दय रा : ▁सार ते ▁स्वा भाव िक ▁प्रेर णा ▁ने रे ▁ता इ के ना ।
▁आले आ ः ▁टी चर ▁ओ को ए ▁आय ार ▁से नो ः ▁रे ▁दे ङ गा ए आ ।
▁ब ित ार ▁ते ▁मो द च ो के ए ः ▁भु नु र भु नु र ▁रा ः ▁सा ड़ा ▁हि जु ः ताना ।
▁का ंग ्रे सा ः ▁सो बे नको ता ः ▁ते ▁सा ङ गि ▁नुक सान ▁आ ंध ्र प्र देश ▁रे ▁हो बा ओ आ ।
▁राजधानी ▁आए आ ः ▁पुर ना ः ▁रे ▁हि जु ः ता ने ः ता इ के ना ।
▁राजनीति ▁रा ः ▁स ें ड़ा ▁> ▁स् पे न ▁> ▁से वि ले
▁आ ञ ा ः ▁प्य ारे लाल ▁दो ▁सि दा ते ▁गे ▁अ ट ें शन ▁रे ▁ता इ के ना ए ः ।
▁आए आ ▁बो : रे ▁मो आ का ना ए ▁बे से ▁गंभीर ।
▁ज गत सि ंह ▁दो ▁ता क ▁ला गा ओ के आ ते ▁ता इ के ना ।
▁आम ▁मि आ द ▁कि ताब ▁काम ▁कि रि ङ ▁दा ड़ ि आ ।
▁जा पा ः ▁रा ः ▁को लेज ▁रे न ▁कु ड़ ि ▁आए आ ः ▁गा ति को ड़ा ▁लो ः ▁दे पे ड़े ले ना ए ः ▁रा ः ▁ट ोन ोर ।
▁का जि ओ ः आ ▁दा ङ ▁चि ▁काम ि ▁रा ः ▁जो ओ ▁नेता ः ▁रे ▁गे ▁नाम ो गा ।
▁ह ारा ओ ः तान ▁गो नो ङ ▁ना ति न ▁ओ को ए ▁जि म मे दार ▁मे ना ः इ ।
▁ने आ ▁जा गार को ▁ते ▁गे ▁का ▁बा पा इ ओ ः आ ।
▁चि मु ङ ▁आश् चर ्य रा : ▁जा गार ▁ता इ के ना ▁चि ।
▁हो सो ड़ ो ▁रा ः ▁ज मान त ▁हो बा जा ना ▁ले ल पे ।
▁त िस ि ङ ▁जा आ न ▁मि आ द ▁फै क्ट ्री ▁रे ▁सो बे न ▁सामान ▁का ▁बा इ ▁दा ड़ ि ओ ः आ
▁विश्वास पा त्र ▁कार्य ▁कर् ता ▁म ंच ▁सुरक्षा ▁ओ ड़ ो : ▁सहा यत ारे न ।
▁आ ञ ▁इ नि ः ▁फो नि आ ञ ।
▁न रो त् तम दा स ▁जो नो म ▁टा आ ं ओ ▁रे ▁बा इ आ कान ▁महा क वि ▁रा ः ▁म ुर तु
▁मार् शल ▁आ र्ट ▁ट्रे नि ंग ▁रा ः ▁सार टि फ िकेट ▁नाम के दा ले ।
▁अ भा गा ▁ता ः ▁रे ▁आप ि ▁पो ए सा ▁गे ▁मे ना ः ।
▁गंभीर ▁घा यल ▁पु ष् पा ▁मे घ वाल के ▁सां वल िया जी ▁अस्पताल ▁इ दिक ि आ को ।
▁आले आ ः ▁इस ु ▁पुरा ः ▁हो न गा ं ड़ा को ▁मे ना ः को आ ▁आर ▁आले ▁देव ताको ▁मे ना ः ले आ ।
▁जाना ओ ▁बाल बाल ▁दा ः ▁जो रो के आ ते ▁त िस ि ङ ▁सु गा ड़ा ▁बा इ ▁दा ड़ िर िका ▁ला गा ति ङ ा ।
▁ना आ ः ▁जा के द ▁मि आ द ▁हो ड़ ो ▁उ रु मा का ना ए ः ।
▁इ नि ः ▁साम ड़ ो म ▁इ पि ल ▁ले का ▁ओ लि म्प िक ▁रे ▁से नो ः जा ना ए ः ।
▁होना ङ ▁जा आ ं न ▁अन ड ्यू ▁नाम ▁ना ति न ।
▁ने आ ▁हो बा ले ना ः ▁ते ▁हा तु ▁रे ▁सो बे नको ▁दु कु जा ना ।
▁जना देश ▁जा ं ले का ना ▁गु ंडा ग र् दी ▁रा : ▁ला इस ें स ▁ब ानो : ।
▁ए टा ः ▁जा आ न ▁काम ि ▁हो ड़ ो को ▁इ तु ▁गे ▁का को ▁इ तु ए आ ।
▁स्ट ेशन ▁जा पा ः ▁रे ▁गे ▁मि आ द ▁को ठ रि ▁आ उ जो गा ओ के दा ञ ।
▁ए ना ▁ता यो म ते ▁वीर व र्मा ▁कि ल ते ▁बिज ली ले का ▁उ ड़ ु ङ जा ना ।
▁भाजपा ▁ने आ रा ▁विरोध ▁र िका के दा ।
▁विश् वा म ित्र ▁लु तु म ▁र िस ि ▁ओ ड़ ो ः ▁दि बि को अ ः ▁रूप ▁रे ▁ब ों ग ओ तन ▁बर ▁ग ड़ा किन ▁( व ्यास ▁आर ▁सत ल ु ज ) ▁ता ला ▁रे अ ः ▁ने अ ▁जा पा गर ▁म िय द् ▁ने क न अ ः गे ▁सू क्त ▁रे अ ः ▁अ ंस ▁त न अ ः ▁।
▁भ ज् जी ▁भारत ▁ना ति न ▁बे स ▁बॉ लर ▁मे ना ः इ ।
▁ना आ ः ▁ने आ ▁श िका यत ▁दो ▁चा द लो म ▁रे ▁आ च ुन जा ना ए ः ▁चि
▁मे न दि ▁ने आ ▁लक्ष्य ले का ▁आ उ ले रे ▁बे स ▁का ▁हो बा ओ आ ।
▁इ नु कु ▁उम्मीद जा दा को ▁चि ▁पी टि ▁मि आ द ▁सी मित ▁दा यर ारे गे ▁ता इ ना ।
▁ओ ड़ ो ः ▁मु सि ङ ▁ठे के द ारा ः ▁हो ड़ ो को ▁से नो ः जा ना ।
▁ने का ▁टो ओ रो ः ▁ता ना ▁चि ▁आले आ ः ▁मे धा
▁का ▁मा ना ि ङ रे ▁स ान ते को ▁द ाल कि आ ।
▁क ट ार िया ▁शुक्र वार ▁से ता : रे गे ▁उ दय पुर ▁से नो : जा ना ।
▁चि मत ु ङ ▁का ले ▁जा गार ▁दा ड़ ि आ ▁इ मत ु ङ ▁र िका ए आ ले ▁इ मो शनल ▁अ त्या चार
▁आ ञ ा : ▁उ ड़ ु ▁विस्तार ▁नाम के दा ए ।
▁मे न दो ▁ने आ ▁सार ते ▁ह ज ्रे ▁शिव लि ङ ▁मे ना : ।
▁ई र ान ▁रे आ ः ▁श िया ▁ब म ▁इ नि ः ▁चि उ ला ओ ▁का ए ः ▁जि ला ए आ ।
▁सिर मा ▁सिर मा ▁बाल बाल ▁दा ः ▁जो रो के दा ए ः ▁मे न ते ▁विरा ट ▁ने आ ▁इ नाम ▁नाम के दा ए ः ।
▁ओ न ड ोर ▁रे ▁दु कान ▁रे ▁दु ब ता नि ः ▁जि द ▁ते ▁गे ▁रा पा ः जा ना ए ः ।
▁का ज िका मि ▁पर म की र् ति ▁श रण ▁से से न ▁र िका ला ः ए ।
▁इ नि आ ः ▁जा पा ः गे ▁च ें ड़े ▁हा पे ▁ते ▁दु बा का ने ः ता इ के ना ए ः ।
▁ने आ ▁पु स् ति का आ ▁अन्त रे ▁ओ ले मे ▁वेबसाइट ▁कार ेद ो ।
▁कृ ष्य ै ▁त ्वा ▁क्षे मा य ▁त ्वा ▁र य ्य ै ▁त ्वा ▁पो षा य ▁त ्वा ।
▁ने आ ▁ब ित ार ▁रा ः ▁दा ः ▁सु कुल जा ना ।
▁हजार ▁किलो मी ट ार ▁जि लि ङ ▁हो रा ▁रा ः जा ः मे आ ए ः
▁मी रा ▁दे वी ः ▁ओ को ए ः ▁गो ए ः लि ः आ ए ः ▁ए ना ▁इत ुन ▁सारे ः गे आ ।
▁लु तु रा : ▁लो ला ते ▁फा ं से जा ना ।
▁मे न दो ▁सरकार ▁रा ः ▁म क स द ▁का ▁गो टा जा ना ।
▁आरो पी ▁दा ङ गा ड़ा ▁आम ृत सर ▁रे नि ः ▁मे ना ः इ ।
▁ने का ▁उ ल ट बा ं सी ▁सि दा ▁आयु मा का ना ▁चि ?
▁जा आ ना ओ ▁बार कि लो ▁च न दान ▁आ कर ि ङ ो ः ताना ।
▁को ते ▁हि जु आ का ना ? ▁ने आ रा ▁न ु तु म ▁यू ना नी ▁चि ल का ते ▁आ उ जा ना ।
▁इ नि ः ▁बे से ▁सं त को ता ः ▁से न के ना ए ः ।
▁संस्कृ त ▁ते को ▁ओ ल ▁त न ▁त इ ▁के ना ।
▁आ ञ ▁दो ▁बे से ▁सो मा ए ▁दिल ▁ला गा ओ ▁रा ः ▁सा जा ▁ना मा का दा ञ ।
▁कला ▁माम ला ▁कि रि ङ ▁ना ति न ▁सुझाव ।
▁ने आ रा : ▁त ना ▁मो टा ▁छ ाल ते ▁हार ु बा कान ▁ता इ ना ।
▁इ नि आ ः ▁जि लि ङ ▁सा या द ▁आ ञ ा ः ▁जो आ ▁रे ▁टो ः तान ता इ के ना ।
▁आ ञ ा ः ▁टे बल ▁रे ▁र ब ड़ ▁ओ ड़ ो ः ▁पे न ▁मे ना ः ।
▁चि म नु ङ ▁मोदी ▁इ फे क्ट ▁ले ल ताना म ▁आम ?
▁शेयर ▁आ कर ि ङ रा : ▁जो न रे ▁मे ना : ।
▁जा आ ं ए ▁मे द ▁आ मे ः ▁त िस ि ङ ो ▁ता ङ ग िता ना ए ः ।
▁नई म ▁आर ▁गिर ि धर किन ो ः ▁आप ान ▁कु कृत ▁रे ▁गि उ जा ना किन ।
▁ए ए आ ▁दु रा ङ ▁हार ि आ को ▁ला न दा ▁रा ः ▁ए ए आ ▁ने द ▁ह ेर के दा को
▁ने आ ▁दा : रे ▁ता इन ▁मे न ते ▁अनु क ूल ित ▁मे ना इ
▁विधानसभा ▁सी ट को रे ▁कांग्रेस ▁पार्टी ▁दा ड़ ि आ ।
▁अनु रा ग जी ▁हु ड़ ि ङ ▁सा ङ गि ▁गे ▁उ ड़ ु ः कि ः आ ञ ।
▁इ नि ः ▁बोल ्ट ▁इंड स्ट ्रीय ल ▁ए ंड ▁बि ल् डि ंग ▁प्रो फा इ ल्स ▁रे न ▁माल िक ▁मे ना ः इ ।
▁ने आ ▁सिनेमा ▁विजय ▁गा ला नी ▁बा इ जा दा ए ः ।
▁दु रा ङ रा : ▁ने आ को ▁साधारण ▁पं क्ति ▁का ▁ता इ के ना ।
▁आ ञ ा ः ▁जा गार को ते ▁इ नि ः ▁ला न दा के दा ए ः ।
▁ने का ▁रे ▁पो कि ट ▁रे ▁पे रे ः आ कान ▁ट ुक ु ▁गे ▁इन कु आ ः ▁काम ि ▁रे ▁हि जु गा ।
▁मे न दो ▁कृ ष् णा ▁जा पा ः ▁रे ▁हि जु ः के आ ते ▁गे ▁आए ः ▁अम र ▁जाना ए ः ।
▁मे न दो ▁आ ञ ▁दा ः ▁ले का ▁बा ङ ा ञ ा ।
▁ख ोर दा ▁ए ने टे ः ▁रे ▁उ ड़ी सा ▁रे न ▁राजा को आ ः ▁राजधानी ▁ता इ के ना ।
▁को ड़ा ओ ▁इ नि ः ▁लो ः ▁ता इन ▁दा ड़ ि आ ।
▁आर कि ▁ना ति नो ▁काम ि आ ए ः ।
▁ओ को आ ▁इ नि ः ▁का बु ल ▁ते ▁से नो ः तान ▁सो मा ए ▁उत् तम च ंद ▁म ल् हो त्रा
▁जा आ ं ▁ले कान ▁सि फार िश ▁आर ▁घ ूस ▁एन ता ः ▁काम ि ▁रे ▁का ▁हि जु गा ।
▁ह ान ता ▁पा ंड ्य ▁राजा गा ▁दर ब ारी ▁ज ौ हरी ▁को वल न ▁के ▁इ पा ए ▁रा ः गे ▁कु म् बु ड ु ▁दो सि ▁किया ▁। ▁ए ना ते गे ▁एन ता ▁रे न ▁राजा ▁आए ▁के ▁गो ए ▁र आ ▁सजा ए ▁ओ मा ः इ ▁जना ▁।
▁मि आ द ▁आरो पी आ ः ▁बार ▁सिर मा ▁सि दा ▁गो ए ः ले ना ए ः ।
▁मे जर ▁सब ् जे क्ट ▁ना ति न ▁मो ड़े आ ▁विकल्प ।
▁श की ल ▁अहम द ▁से क ड़ा ▁गे ▁काम ि भार ो म ▁आ उ ए आ ए ः ।
▁ए ना ▁सो मा ए ▁चि म नु ङ ▁रा स िका ▁ओ म ▁ता इ ना ।
▁स पे रा को ▁नाम प न् च मी ▁ना ति न ▁बि ङ को ▁सा ब को आ को ।
▁हो ड़ मो ▁बाल बाल ▁दा ः ▁ले ना ।
▁पुलिस ▁आप ान ▁काम िता ना ए ः ।
▁कार ्ट ू नि स्ट ताको ▁जेल ते को ▁कुल जा को आ को ।
▁नव रा त्र रा : ▁काल ▁सो बे न ▁समय ▁उत् तम गे ▁ता इ ना ।
▁इ नि ▁आए आ : ▁दा ड़ ि रे ▁विश्वास ▁मे ना : ।
▁आ लो म ▁बा इ आ ▁पार ो म ▁मे न ते ▁बा आ रि
▁क ूप ु न् ली ▁रे ▁हो न ोर को ▁श ान दार ▁ला ता ▁मंदिर को ▁ले ल ▁दा ड़ ि आ
▁ने आ ▁ते ▁गे ▁निका ना ः ▁को ▁ह ारा ओ ः ताना ।
▁इ न्द्र ि को लो : ▁शब्द को ▁बा इ ओ आ ।
▁उ ड़ ु के दा ञ ▁हु ड़ ि ङ ▁ख ोन ▁रु ड़ ुन को ः आ ते ▁उ ड़ ु ङ ो ः आ ञ ।
▁चि ▁इ नि ः ▁चि ल का ▁ले लो ः ताना ए ः ।
▁गा ड़ा को ▁जो ड़ा ओ रा : ▁जा गार ▁बा गे के आ ते ।
▁एन ▁सो मा ए ▁हु ड़ ि ङ ▁गे ▁को ▁ता इ के ना ▁एन ता ः ।
▁रु आ ते ▁आ सा दि गि ड़ िका न ▁को ड़ा ▁आए के ▁गोली ▁म ारा ओ के दा ए ।
▁ने आ ▁ना ति न ▁आप ि आ ▁करोड़ रा : ▁फिर ौती ▁को ▁आ सी के ना ।
▁आ ञ ▁दिल्ली ▁रा ः ▁मि आ द ▁का लो नि ▁ला ज प तन गर ▁रे ▁ता इन ▁त ान ता इ के ना ञ ।
▁आद ले न ▁भारत ▁रे न ▁पा ड़ ो ओ ता नि आ ः ▁जे तान ▁सु रा ग ▁ब ानो ः
▁इ नि ः ▁मो सा ▁ते ▁दु कु ▁आर ▁आ का दन दा ▁ता इ के ना ए ः ।
▁सा ङ ग िन ▁रे ▁ता इ के न ▁आदि म ▁बि ङ ▁ला न दाता न ता इन जा ना ए ः ।
▁आप ान ▁हि सब ▁ते ▁आप ान ▁कु ड़ ि हो ने ः ▁गो ङ र िका ▁रा ः ▁मार स ाल
▁ने आ रा : ▁जवाब ▁बे से ▁रा बाल ▁मे ना : ।
▁ने अ ▁पेज ▁चा ना के आ ते ▁चा य ▁बा इ आ ञ ।
▁ना ता ▁रा ः ▁ब िर ▁रे ▁एन ▁सो मा ए आ ते ▁ने का ▁गे ▁हो न ोर ताना ञ ।
▁ने आ ▁ए ने टा ः ▁तु का न्त ▁कार ेद ो ▁अ तु का न्त ▁म ारा ङ गा मु ▁मे ना ः ।
▁बो ङ ा ▁आ ञ के ▁परी क्ष ारे ▁बे से ▁मा जा ▁अंक को ▁ओ म के दा ए ।
▁एन ▁हु ला ङ ▁आए ः ▁बा ंग ्ला देश ▁रे न ▁प्रधानमंत्री ▁शे ख ▁ह सी न ▁लो ः ▁ना पा मा ए ः ।
▁इ नि ः ▁त ारा ले का ▁जा गार को ▁उ कु जा दा ए ः ।
▁इ नि ः ▁इ नी ः ▁आए आ ः ▁ती ▁ते ▁मान डि ▁लु आ इ तान ता इ के ना ए ः ।
▁मे न दो ▁कु ड़ ि आ ः ▁टा का ▁रा ः ▁मु नु ▁से नो ः ज ान ▁भ ेद भाव पूर्ण ▁मे ना ः ।
▁ना आ ः ▁मा इ ना न ▁मु त् ते म वार ▁दि सु म रे आ ः ▁महा स चिव ▁पद ▁रे ▁मे ना ः इ आ ।
▁इन कु ओ ▁वै श् वी करण रा : ▁लाभ ▁नाम ▁ला गा ति ङ ा ।
▁" ने या ▁म िय द ▁मर ङ ▁ओ ड़ा ▁त इन ▁त न ▁के ना , ▁ओ को ता : ▁हो ड़ ो ▁को को ▁जा मान ▁त न ▁के ना "
▁इ नि आ ः ▁सी र ▁रे ▁च ंद्र शे खर ▁आ जा दा ः ▁मा यो म ▁लि ङ ग िता न ता इ के ना ।
▁एन ▁ता यो म ते ▁हा उ सि ंग ▁से क्टर रा : ▁ब ूम ▁ओ ते रे ▁उ यु जा ना ।
▁सीमा आ ▁हा सु ते ▁पे रे आ कान ▁सा ड़ ि ▁कम र ारे ▁आयु मो : तान ▁ता इ के ना ।
▁ने आ ▁माम ल ारे ▁से क ड़ा गे ▁गिरफ् त ारी को ▁हो बा ओ आ ।
▁च ना ः ▁ह ड़ प् पा ▁रे अ ः ▁स हर को रे ▁मे ड़े द ▁रे अ ः ▁काम ि ▁को ▁अ उ ▁ज द ▁त न ▁त इ के ना ▁?
▁से रे ओ ▁चि ल का ▁मे ना ः इ ▁एन का ▁आमा ः ▁सा नामा ङ ▁आ उ ता दा ञ ।
▁नेता ः ▁ने का ▁र िका ▁ले ▁रे ▁समाज ▁रा ः ▁उ कु ता ▁मे ना ः ।
▁ब िर ▁रे ▁से ङ ग ेल ▁गे ▁से ङ ग ेल ▁लो ओ ताना ।
▁तक िया ▁चे तान रे ▁थो ला कान ▁भ ाल ू ।
▁ने सा ः ▁आ बु आ ः ▁धर ती ▁स् वि ट जर लै ंड ▁ले का ▁हो बा ओ आ ।
▁ने आ ▁का नि ▁आ ञ ा : ▁का ताना ।
▁चि ल का ▁आम ▁र िका ▁रे ओ ▁आ ञ ▁लो ः ▁म जा क ▁ता इ के ना
▁लो सो द ते ▁कम ल ▁ओ म ोन ो आ ।
▁त िस ि ङ ो ▁का जि बे ड़ा ए आ पे ▁एन का ▁रे दो ▁जानकारी ▁ब ानो ः ।
▁आ ञ ▁दे ड़े ▁बारे ▁रे ▁जे ताना ▁का ञ ▁इ तु तान ता इ के ना ञ ।
▁इ नि ः ▁सि दा सा ः ▁विधा यक ▁सा ला आ का ना ए ः ।
▁जि द ▁ता इन ▁इ मत ु ङ ▁गे ▁नाम ो गा ।
▁इस ु ▁मंदिर ▁को रे ▁म ण्ड प ▁न ु तु म ▁ते ▁म िय द ▁टै यद ▁ला इन ▁त न ▁त इ के ना ▁।
▁कान पुर ▁रे ▁का न् ग ्रेस ▁रा ः ▁मान ारा ङ ▁अध िव ेशन ▁से से न ताना ।
▁रिपोर्ट ▁हि जु ः को ः आ ते ▁आय ार ▁रा ः ▁र िका ओ ः आ ।
▁गा दे द ▁ठे ओ ▁ओ ड़ ो : ▁जो : रा ▁त्या ग ।
▁मे न दो ▁ने अ ▁दौर रे ▁सो बे न ते ▁मा जा ▁सौ दा ▁ओ को आ ना ?
▁कांग्रेस ▁ने का ▁जा आ ं ▁इ मत ु ङ ो ः ▁का ए ः ▁उ ड़ ु ः ला ए ः ।
▁मान दे य ▁का ▁नाम ज ान रे ▁कार म चार ि को : आ ▁ताल ारे ▁ख ै रा ओ ।
▁ए टा ः नि ः ▁निर ▁दा ड़ ि जा ना ए ः ।
▁त िस ि ङ ▁आ ञ ा ▁ट्रे नि ङ रा : ▁आख री ▁दिन ▁ता इ के ना ।
▁सरकार ▁सा गा ते ▁जे तान ▁पे न् शन ▁ब ानो ः ।
▁ओ ड़ा ः ▁रे ▁का - बा पा इ ▁मे न ते ▁दु कु ▁ता इ ना ।
▁इन कु ु ▁से क ड़ा ▁आमा : ▁लक्ष य ▁बु जा ओ ए आ को ।
▁ने आ ▁लोक पाल ▁भ्र ष्ट ▁हो ड़ ो को ओ ▁बा आ रि को ▁ब ान चा ओ को आ ।
▁ने आ रा : ▁अव धि ▁प ंद्र ह ते ▁सा ठ ▁मि न ट ▁ताल ारे ▁हो बा ओ ▁ला गा ति ङ ा ।
▁ने ▁पा ड़ा ओ ▁जा के द ▁आ उ ला : को ।
▁ओ ड़ ो ः ▁राम द या ल ु ▁बा बु ओ ▁का जिक े दा ए ः ▁चि ▁सभा पति
▁इ नि आ ः ▁आ ंध ्र ▁प्रदेश ▁रे ▁जो नो म ▁ले ना ए ः ।
▁इ नि ▁ए ना ▁ओ ड़ा : रा ▁मि आ द ▁मा उ ं टर ▁बा इ रि ▁ज ार ु ड़ ु कान ▁ता इ के ना ।
▁चीन ▁ने का ▁हु ड़ ि ङ ▁सि दा ▁रे ▁र िका ▁ता दा ए ः ।
▁इ रु ल ▁हि लि ▁का आ नि को ▁दे ड़े - दे पे ड़े ▁रा ः ▁ला न दा
▁दु कु ताना ले ▁ने आ ▁हो नो का ▁मे न ते
▁संविधान रे ▁रि म ोट रा : ▁जाना ▁व्यवस्था गे ▁ब ानो : ।
▁आमा ः ▁उ ड़ ु ः ▁ले का ▁ते ▁इ नि ः ▁चि ल का ▁ले लो ः ताना ए ः ▁जा ?
▁म ारा ः ▁सु स ुन ▁हो का ए आ ए ः ।
▁समाज ▁मा जा ▁हो रा ▁रे ▁इ दि पे ।
▁म न्द िर ▁ब ेल गा म ▁नगर ▁ता ला ▁रे ▁न ु तु मान ▁हो रा ▁रे ▁मे ना ः ।
▁ए ना मे न ते ▁मा यो म ▁रे ▁सु गर ▁रा ः ▁लेने का ▁बा ड़ा ओ आ कान ▁ता इन ो ः आ ।
▁बे गार ▁सा ङ गि ▁आप ान उ कु ता ▁रा ः ▁के टे ः ▁ता इन ो ः ▁ना ति न ।
▁ने ▁बज ट ▁बाजार ▁ते ▁जे ता ए ▁इ पा ए ▁ति ▁का ए ः ▁से नो गा ए ः ।
▁भाई ▁जी ▁बो ओ ः ▁जा के द ▁ते बा ः ले दा ए ः ।
▁पुरा ण ▁र आ ▁ओ रो तो ▁त ना ▁प्रा ची न ▁च ▁पुरा ण ▁।
▁ने का ▁दो ▁सुंदर वन ▁रा ः ▁उ नु रु म ▁एन ता ः
▁ग ़ ज़ ल ▁जा ं ▁इ मत ु ङ ▁सा ङ गि ▁का ञ ▁ओ ल ▁ला ः ।
▁इ पा ए रे गे ▁बा गे ला : ।
▁बाल बाल ▁दा ः ▁रा ः ▁पे ड़े ः ▁सी सी एल ▁रा ः ▁सो बे नको ▁ते ▁म ारा ङ ▁पे ड़े ः मे ना ः ।
▁ए ङ गा ▁रु आ ओ ः आ ए ः ▁जा ।
▁ने आ ▁नि आ ः ▁ए टा ः को ▁ते ▁सा ङ गि ▁दा ड़ ि ▁रा ः ▁विरोध ▁रे ▁र िका ओ ः ताना ।
▁लो लो तान ▁जा गार ▁एन त ारे गे ▁हो का जा ना ।
▁ए ट अ ग अ ▁त न अ ▁विश् ▁ओ को अ ते ▁वै श्य ▁टु ङ ▁उ ड़ ुड ▁आ क ना ।
▁आ ञ ▁बार ह ▁सौ ▁छ ब् बी स ▁ब टा ▁सात ▁मे ना ञ ा ।
▁आप ान ▁आ ड़ ान दि ▁रा ः ▁शै ली ▁इत ुन पे
▁निक ु आ ः ▁ते ▁प टे ला ः ▁न ु तु म ▁सो बे नको आ ः ▁ते ▁चे तान ▁रे ▁मे ना ः ।
▁आ ञ ▁आ का दान दा ▁ता इ के ना ञ ▁चि ▁इ नि ः ▁चि ल का ▁ते ▁टो ओ र ला ः ए ।
▁क न्न ड़ रे ▁दश हरा के ▁ना ंद ह प् पा ▁मे न दो ।
▁हाला त ▁बाद ली ▁मो ने तान रे दो ▁सि दा ▁आप ान के ▁बाद ली ▁ला गा ति ङ ा ।
▁ने आ ▁च म् बल ▁गा ड़ा ▁जा पा ः ▁रे ▁मे ना ः ।
▁का ज ोल ▁आर ▁शा हरु ख कि ना ः ▁रो मा न्स ▁रा ः ▁हा ना टि ङ ▁मा जा ▁मे ना ः ।
▁बीजेपी ओ ▁ला इन ▁रे ▁हि जु ः जा ना ए ः ।
▁मंदिर ▁ना ति न ▁सो बे न ▁हाथ ल ▁रे न कु ▁बे से ▁बाल बाल ▁दा ः ▁जो रो ला ः को
▁ने ▁ले कान ▁हो ड़ ो को ▁कु ड़ ि को ▁आर ▁को ड़ा को ▁बार ान किन ▁रे ▁नाम ो गा को ।
▁गांधी ▁जी ▁का टा ब ▁ते ▁जी ▁रे आ ड़ा ओ ः आ ▁मे न ते ▁पा ति ता ने ः ता इ के ना ए ः ।
▁श र्क रा ▁ओ ड़ ो ः ▁मि आ द ▁फा स् फ ेट ▁ता इ ना ।
▁" सो बे न ते ▁पुर ना ▁वे द ▁मे न अ ः , ▁ऋ ग् वे द ▁ने अ ▁रे अ ः ▁ओ न ोल ▁हाला - जो ला ▁3500 ▁सिर मा ▁सि द ारे ▁हो बा ले ना ।"
▁हो ड़ ो को आ ते ▁ने आ ▁नेता को ता ः ▁चाल ो गा ।
▁इ नि ः ▁हा गा ते ▁बा ङ ा इ ः ज ान ▁ते ▁बे से ▁दु कु ▁रे ▁ता इ के ना ए ः ।
▁त ारा ले का ▁खिला ड़ ि को ▁वे ज ▁फ ्र ू टो ▁आ उ ला ः को ।
▁इ नि ▁करोड़ ले का ▁जो नो म ▁ज हरी ला ▁बि ङ को : आ ▁ना मे आ ।
▁शिव ▁सो बे न ▁सो मा ए ▁इ कि र ▁रे ▁ध्यान ▁ओ मे आ ए ः ।
▁प्र कृति ▁नि मु ङ ▁अन ्या य ▁जा ं ▁समय ▁का ए ▁र िका ए आ ।
▁ए ना ▁दो ▁नि दा गे ▁ला गा ओ आ ।
▁ए टा ः - ए टा ः ▁क्षेत्र ▁रे
▁त प रे ▁क पि ल ▁मु नि आ : ▁ध्यान ▁बा ग ड़ा ओ जा ना ।
▁नि ज ▁इच्छा ▁निर् मित ▁त नु ▁माया ▁गु न ▁गोप ार ॥
▁ना आ ः ▁जा के द ▁ने आ ▁दो ▁ए ने टे ः ▁रा ः ▁लेने का को ▁मे ना ः ▁आर ▁ने रे ▁बा दि लि ▁हो बा ▁दा ड़ ि ओ ः आ ।
▁" ना आ ः ▁मि आ द ▁म शी न ▁ते ▁हो बा ओ आ ▁ड ें ग ू ▁स िक ड़ ि ▁रा ः ▁उ नु रु म , ▁ए जें सी "
▁समाज ो ▁इ नि आ ः ▁दे ङ गा ▁ओ म ▁आर ▁जा ङ ग िता नि ः ▁ता इ के ना ।
▁चा ना ः ▁मे न ते ▁काम ▁कोशिश के दा ▁इ नु ङ पे ▁क्रिकेट
▁जो गा ओ ▁ला गा ति ङ ा ▁हु ड़ ि ङ को आ ः ▁ख ्याल ▁सो बे न ▁सो मा ए
▁आ बे न ▁आन न्द ▁दर् शन रा : ▁क पा ट ▁ओ च ो : के दा ।
▁जा आ ं ▁इ मत ु ङ ▁दो ▁हि जु ः मे ▁ने आ ▁बा ं कि ड़ ि ▁ते ▁बा आर ।
▁एन ▁मंदिर को ▁रे ▁बो ङ गा ता नको ▁भारत ▁दि सु म ▁रे नको ▁मे ना ः को आ ।
▁मे न दो ▁आ ञ ▁आ ञ ा ः ▁ते ओ ▁सा ङ गि
▁प ्या ज रा : ▁गो नो ङ ▁इ तु या ले ।
▁उप ुन ग ेल ▁गे ने ल ▁रे ▁जा ति - पा ति ▁रा ः ▁का ना जि ▁इस ु ▁पे ड़े गा कान ▁ता इ के ना ।
▁अम ▁ने रे ▁जान ▁लु तु म ▁चि ना ▁उ र ूम ▁ले कम ▁अग म ▁ज दा ▁?
▁आंद ोलन कारी को ओ ▁गो टा ▁ते यार ि ▁लो ः को ▁ता इ के ना ।
▁चे तान ▁ते ▁आम ▁जे ताना ▁काम ▁बु जा ओ ▁दा ड़ ि आ ।
▁जै ▁राम ▁जी ▁की ▁म ारा ङ आ बा
▁हो ड़ ो को ▁ने आ ▁ते ▁जु ड़ा ः आ कान ▁श िका यत ▁दर्ज ▁दा ड़ ि आ को ।
▁ने ▁ले का ▁ते ▁भु व ने श्वर ▁त िस ि ङ ▁मि आ द ▁से ले द ▁सा सा ङ कि र ▁रा ः ▁शहर ▁मे ना ः ।
▁मे न दो ▁ने आ ▁हा तु ▁एन ता ः ▁बे से ▁पी ढ़ ि ▁ते ▁मे ना ः को आ ।
▁मे न दो ▁धो नी ▁चा ना : ▁च िका के दा ए ?
▁इ नि आ ः ▁ओ ड़ा ः ▁ते ▁उ ड़ ु ङ को ः आ ते ▁अ चर ज ▁इस ु ▁रा स िका तान ता इ के ना ।
▁ए ना ङ ▁इन कु ▁आ उ ए आ को ▁बद ला ▁आ को आ ▁उप े क्ष ारा : ।
▁अंग ्रे जी ▁जा गार ▁रे ▁आ मीन ▁चि ल का ▁का जि ▁ना ति न ?
▁ने पा ला ः ▁हो रा ▁ते ▁भार ते ः ▁को टो ङ ▁रे ▁आ च ु आ का ए ः ▁चीन
▁बे से ▁म ारा ङ ▁सा इ ति ओ ल को ▁आ को आ ः ▁ट ुन ड ु ▁दिन ▁रे ▁मे ना ः को आ ।
▁मे न दो ▁सं स्कार ▁का गे ▁ता इ ना ।
▁अम ▁स्कूल ▁रे ▁ओ को अ ः ▁संस्कृ तम ▁पढ़ ▁ओ ए अ ▁ए ना ते ▁ने अ ▁ज गर ▁हु ड़ ि ङ ▁जु दा ▁गे अ ▁।
▁मि आ द ▁र िस र्च ते ▁हि सा ब ते ▁सेक्स ते ▁मा जा ▁दु ड़ ु म ▁हि जु गा ।
▁नि गम ▁रे ▁काम िता नको ▁गो ए ः ▁हो ड़ ो आ ः ▁हो ड़ ो मो ▁रा पा ः ▁र िका ▁के दा को ।
▁ठा ं वा ः ▁सो बे न ▁सा ः ▁चौ की दार ▁ता इ ता नको ▁ता इ के ना ।
▁ने आ ▁गे ▁मि आ द ▁जी ▁रा ः ▁सा ना ङ ▁मे ना ः ▁चि ▁जा आ ं ▁चि ल का ▁ते ▁नाम मे आ ञ ।
▁अदालत ▁रा ः ▁लेने ल ▁दो ▁मि आ द ▁बि न गा ▁ते ▁सु गा ड़ा ▁ता इ के ना ।
▁हा ▁हा ▁हा ▁हो ली ▁मे ना : ।
▁पु रात त् त्व वि द् ▁को ▁ने य अ ▁को ▁मन ति अ ▁चि ▁क ंक ल . लो ः ▁न मो ः ▁जि नि स ▁को ▁गो ए अ क न ▁हो ड़ ो अ ः ▁गे जा अ ः ▁त इ के ना ▁।
▁ने आ ▁आप े ▁से के ड़ा ▁बु गि ▁र िका ▁मा डि आ ए ः ।
▁एन डी ए ▁ता इन ज ान ▁रे ओ ▁ए फ डी आई ▁आ उ के दा ए ▁होना ङ
▁रा स िका ▁ते ओ ▁मे द ▁इ आ मा ।
▁हो ड़ ो को ▁का जि आ ▁चि ▁आम ▁दो ▁फि लिम ▁स्टार ▁मे ना ः मा ।
▁पश्चिम ▁नी ल ▁गा ड़ा ▁वा यर स रा : ▁रोक था म ।
▁र िका के दा ए ः ▁इ नि ः ▁पे ड़े आ न ▁दा ंव ▁ओ को आ ते ▁सो बे नको आ ः ▁से से न ▁बा गा ड़ा ओ जा ना ।
▁ना आ ः ▁इ नि आ ः ▁रो मान ट िक ▁शै ली ▁रा ः ▁गो नो ङ ान ▁जा गार ▁र िका ▁का ए आ ः ताना ए ः ।
▁डि प ्रेस ▁हो बा ज ान ▁रे ▁गे ▁आ ड िए न्स ▁सा ना ब ▁टो ओ रे आ को ।
▁पुलिस ▁हा तु ▁त ल व ंडी ▁म ंगे खा ं ▁रे ▁ना का ब ंदी ▁र िका ▁के दा ए ः ।
▁श ीत ला ▁गि उ ः गे ▁टो ओ र ▁के दा ए ः ▁चि ▁इ नि ः ▁आ ञ े ▁ले ल लि ञ ा ए ः ।
▁से नो ः ▁गे ▁ला गा ति ङ ा ▁मु सि ङ ।
▁भारत ▁रे ▁गे ▁ता इन ▁सा ना ङ तान ता इ के ना ए ः ।
▁मि आ द ▁ड ंक वाला ▁आर ▁ए टा : ▁चा बा ओ के आ ते ▁जो मे आ कान को ।
▁आप ान ▁दिल रा : ▁ती ते ▁बे से ▁हो सो ड़ ो ▁ना मा : का ना ञ ।
▁आ को ▁गरी बी ते ▁जे ताना ▁श िका यत ▁ब ानो : ।
▁चीन ▁बारे रे ▁स प ष्ट ▁नीति ▁बा इ ▁ला गा ति ङ ा ।
▁उ ल टा ▁आए ः ▁मु सल मान को आ ः ▁मु दा इ ▁ति ङ गु ▁र िका ▁जा ः को आ ए ः ।
▁बार टा का ▁ब ान चा ओ जा ना ▁होना ङ ।
▁सन् जय ▁नाम ले द ▁मोह ल त ▁त िस ि ङ ▁चा बा जा ना ।
▁निक ु ▁मे ना ः कु आ ▁आ बु आ ः ▁ना वा ▁मीडिया ▁मु गल
▁इ नि ः ▁बे गार ▁ला य स ें स ▁रा ः ▁ड ्रा इ वर ▁मे ना ः इ
▁ने आ ▁फि लिम ▁रे ▁सो बे नको ▁आप ान ▁ना ति नको ▁उ ड़ ु गा ।
▁एन ता ः ▁द स्ता ▁लो ः ▁बे से ▁पुलिस को ओ ▁ता इ के ना
▁इ दु ▁चि म नु ङ ▁इ कि र ▁रे ▁धा सा ओ आ का ना ।
▁इन कु ओ ▁शहर ▁रा ः ▁मि आ द ▁मान ारा ङ
▁गो नो ए ः ▁बारे ▁रे ▁आमा ः ▁च ान ▁विचार ▁मे ना ः ?
▁से के ड़ा ▁से से नो ः ▁इन ट ार नेट ▁ना ति न ?
▁मा त ला ब ▁राय ब हा दु री ▁जा पा ः ▁रे ▁ते बा ः ला ः ए ।
▁मो सा ▁ते ▁पार ो मता दा ले ▁नि म नु ङ ▁रा स िका न ▁सो मा ए
▁अल क न ंदा ▁आ तो म ▁रे ▁बे से ▁ला ताको ▁मे ना ः ।
▁इ नि आ ः ▁आप ान ▁कृष्ण ▁ते ▁घट त ौ ली ▁का ▁र िका ▁दा ड़ ि जा ना ए ः ।
▁रा ः ▁राजनीति ▁बा इ बा गे आ का ना ।
▁आ ञ ▁का आ नि ▁ले ल ▁के आ ते ▁फि लिम ▁सा ला ए आ ञ ।
▁आ बे न ▁गे ▁ने आ ▁सोम बो न् ध ▁रे ▁काम ि मे ।
▁जाना ▁उ ँग ली ▁जा के द ▁झा ड़ी को ▁मे ना : ।
▁सि दा ▁सिर मा ▁झ ार ख ण्ड ▁रा ः ▁ब िर ब ुरु ▁चे तान ▁प ंड ाल ▁बा इ ले ना ।
▁महा वीर ▁बा इ ▁ता ना ए ▁ह नु मान ▁ब्लॉग रे ▁ना वा ▁भ जन ।
▁अस म ▁रे न ▁व ोट ▁ओ म को ▁बा ङ को आ ▁मे न दो ▁राज्य सभा ▁रे
▁आ चार्य ▁मि श्र ▁ने आ ▁श ् लोक ▁को ▁रे ▁अ लं कार ▁रा ः ▁दोष ▁उ ड़ ु ङ जा दा ए ः ।
▁ग ड् डा ▁उ र ए ▁दि रि ▁का ण् डा ▁को ▁गो र ू ▁आग ु एम र ड ० ▁दि रि को ▁तर सव ▁ओ ड़ ो ः ▁गो ए ▁क नि र ू ▁के ▁तो पा ▁।
▁मा इन ▁लो ः ▁काम ि ले ▁रे ▁सो बे न ▁काम ि ▁म ारा ङ ▁गे ▁मे ना ः ।
▁ओ ड़ ो : ▁नि द ारे ▁सो बे न ▁चे न्न ई ▁ना गे नको ▁उ ड़ ु ङ जा ना
▁ना आ ः ▁आ ञ ▁टाइ ▁तो लो ▁इ तु आ ना ञ
▁मु बार क ▁ओ ड़ ो ः ▁मुस्लिम ▁ब्र दर हु ड ▁रा ः ▁प्रमुख ▁खिलाफ ▁सुन वा इ ▁आय ार ▁ते ▁हो बा ओ आ
▁मे न दो ▁यु नि ट ▁रे न ▁हो ड़ ो को ▁ने आ ▁ओ ड़ ो ▁र िका ▁मो ने ▁ता ना को ।
▁कि ताब ▁रा ः ▁सो तो ः बा इ ▁वि वि ▁रे न ▁सि द ारे न ▁छात्र ▁र िका ता दा ए ः ।
▁ने आ ▁प्रस्तु ति ▁ना ति न ▁आमा : ▁आ भार ।
▁मे न दो ▁चे तान ▁रा का ब ▁सो बे नको : आ ▁दा ड़ ि रा : ▁जा गार ▁ब ानो : ।
▁हा ▁हा ▁हा ▁हा ▁हा ▁हा ▁सांग ि ▁जो आर लो : ।
▁ए ना मे न ते ▁राजा ▁चा ▁र ानी ▁गे ▁ने का ना ▁को ▁ब इ ▁- र िका ▁म ैन या ▁किन ▁उड ु : ▁ज द ▁त इ के ना ।
▁मे न दो ▁आरो पि ▁हो ड़ ो को आ ः ▁लु त ुर ▁रे ▁स िक ु को ओ ▁का को ▁ट ुन डा ङ जा ना ।
▁ने या ▁जु ग ▁रे ▁इस ु ▁न ु तु म ▁गर ङ ा क न ▁पु थि ▁को ▁ओ ल ▁जना ▁।
▁इ नि ः ▁स ें ड़ा ▁ले का ▁स्थित ▁हि सा ब ▁ते ▁का ए ः ▁ता इ ना ।
▁शो ▁रा ः ▁ते ▁इ नि ः ▁जै क
▁स ाली ▁ते ▁अफ सो स ▁ले लर िका के दा ए ः ▁ओ ड़ ो ः ▁बाहर ▁हि जु ः जा ना ए ः ।
▁पुर ना ▁का नि ▁को रा ः ▁संग ो म ▁ओ ड़ ो ▁बन चा व
▁ने आ ▁दि सु म ▁रा ः ▁काम ि ▁मे न ते ▁आमा ः ▁हो रा उनु दु बो ▁आयु म ▁सा ना ङ ▁मे ना ः
▁ए ना ▁ता यो म ▁ते ▁इ दो ▁चा ना ः ▁चा ना ः ए ▁आ से आ ।
▁ने आ ▁दो ▁आ का दान दा ▁ले कान ▁घटना ▁मे ना ः ।
▁ता यो म ▁ते ▁तुल सी ▁च क्र वर् ती ▁ए ना ▁रो ल के दा ए ः ।
▁हिन्दी ▁रे ▁पास ारा ओ ▁कोशि शे आ ञ ।
▁ए पी ▁अमेरिका ▁रा ः ▁इतिहास ▁हे ने ओ आ ▁टेस्ट
▁दि र िके ▁एक ला ▁र िक ारा : ▁उ ड़ ु ।
▁उ दु ब ▁रा ः ▁ज ार ु ड़ ु ▁का ▁ट ोग ो गा ।
▁ने आ ▁ते ▁लो को ▁चा ला ओ ▁स्ट ा फ ▁रे ▁बे से ▁ख ी स ▁मे ना ः ।
▁ने आ ▁रे ▁ए ए आ ▁हो ड़ ो को ▁बा ङ को जा ना ।
▁इ नि ः ▁त िक ि नो ः ▁लो ः ▁हि जु ः ▁रु ड़ा ।
▁घ टन ारा : ▁जानकारी ▁कायम ग ंज ▁को त वा ली ▁पुलिस के ▁ओ म कि आ : को ।
▁त ेर स ▁चे तान रे ▁ट्रे जरी ▁टा का ▁गा मा : के दा ए ।
▁मे न दो ▁आ ञ ▁त िस ि ङ ो ▁ने आ ▁गे ▁उ ड़ ु ः ▁ता ना ञ ।
▁एन ▁सो मा ए ▁का ▁ता इ के ना ▁जा आ ं ▁ता ः ▁रे ओ ▁ब ारा बार ि
▁ओ ड़ ो : ▁आप ान ते गे ▁आए आ ▁लु च िर लो : ▁जा मान जा ना ।
▁अद िति दो ▁पा ति गे ▁का ए ▁दा ड़ िता न ▁ता इ के ना ।
▁ऑ टो ▁आ उ के आ ते ▁आ ञ ▁सर् कि ट ▁हा उ स सा : ▁से न ोज ा ना ञ ।
▁संसद रे ▁मा इ क ▁ओ ड़ ो : ▁मे ज ▁पो आ ▁चा ना : ▁मे ना : ।
▁आप े ▁ती ▁ता बि ड़ ि आ पे ▁चि ▁मो लो ङ ।
▁बु ंद ेल खंड ▁रे ▁रे ङ गे ः ▁ओ ड़ ो ः ▁आ काल ▁ना वा ▁जा गार ▁का ▁ता ना ।
▁लो ः ▁ता साद ▁हा द ▁म शी न ▁थ र्म ल ▁ए ल ्यू मीन ियम ▁ओ ड़ा ः ▁।
▁जो रा : ▁मुख्य ▁भाग ▁सर स ▁बा ।
▁आम ▁का ज िका न ▁ता इन मे ▁चि ▁अ लो म ▁जा पा ना ▁स ें ग ेल ▁मे ना ञ ा ▁जु लो गा म ।
▁इ नि आ ः ▁सा नामा ङ ▁मो सा ▁ना ति न ▁ति ङ गु को ः आ ञ ।
▁भारत ▁बै लि स्ट िक ▁मि सा इल ▁र क्षा ▁प्रणाली ▁रे ▁बा इ जा दा ए ः ।
▁आर ▁लु त ुर ▁रा ः ▁ब ित ार ▁लु त ुर ▁रे ▁मि आ द ▁ट ्यू ब ▁ते ▁जु ड़ा गे न पे
▁ओ ड़ ो : ▁क्रिकेट ▁कु ट नी ति रा : ▁हो र ारे ।
▁ए टा ः को ▁रे ▁दो ▁आमा ः ▁उ कु ता ओ आ ञ ▁ते ला जा दा ञ ।
▁त िस ि ङ ▁आले ▁डि जि टल ▁सो मा ए ▁रे ▁हि जु ः आ का ना ले ।
▁बे से ▁दिन ▁ता यो म ते ▁हि जु जा ना ञ ▁आमा : ▁ब्ल ोग रे ।
▁इ नि आ ः ▁साम ्रा ज्य वाद ▁रा ः ▁कु मु ▁जा आ ं ▁इ मत ु ङ ▁का ▁गो टा ▁दा ड़ ि ओ ः आ ।
▁अव धार णा ▁दि शा ▁ते ▁जु ड़ा गा का ना ।
▁ने आ ▁का आ नि ▁ने ▁ले का ▁मि आ द ▁कि ताब ▁ते ▁मे ना ः ।
▁आ उ ▁ले ▁रे ▁इ नि ः ▁न ु तु मान ▁विश्व ▁सुपर ▁सी री ज ▁मा स्ट र्स ▁फा इन ल ▁म ंक
▁मे न दो ▁चे तान ▁रा का ब ▁सो बे नको : आ ▁दा ड़ ि रा : ▁जा गार ▁ब ानो : ।
▁वि चल ित ▁जी ▁नेता ▁हि जु : के आ ते ▁स्थ िर ता ▁ना मे आ ।
▁ने आ रे ▁ला पर वा ही ▁बा ला ए ▁हो बा ▁दा ड़ ि ओ आ ।
▁ए ना ▁को रा ः ▁पा ण्ड ु लि पि ▁को ▁झ ो ड़ ो । ▁मि द ▁सो ▁सिर मा ते ने बा ▁सि दा ▁ना मा क ना ▁।
▁आ ञ ▁बाल ु को ▁ले का ▁इ नि आ ः ▁ला च ो ▁चे पे द तान ▁ता इ के ना ञ ।
▁फैसला ▁दि सु म ▁काल ▁ओ ड़ ो : ▁परि स्थ िति ▁हि सा ब ते ▁आ उ ।
▁ओ को ए ▁मि आ द ▁सार्वजनिक ▁जारी ▁र िका के दा ए ।
▁एन ▁ता यो म ▁ते ▁मे द ▁जा पि द मे ।
▁ब ुरु चे तान ▁रे ▁ता इन ो ः ▁रे ▁दा ः जो मे आ ः ▁को ▁जो म ▁ते ▁जो म ▁ला गा ति ङ ा ।
▁ने आ ▁मे न ते ▁हो ड़ ो को ▁टी वी ▁स्क ्री न ▁ते ▁जु ड़ा गा कान ▁ता इ के ना को ।
▁जि ला ▁रा ः ▁सीमा ▁ह ान डे द के आ ते ▁ना का ब ंदी ▁हो बा ओ ताना ।
▁ने आ ▁ले कल के आ ते गे ▁प्रशासन ▁ने का ▁र िका ता दा ए ।
▁ने आ ▁बार ान ▁सुविधा ▁रा ः ▁जे तान ▁सो मा ए ।
▁धो रो म ▁इन ित ु ▁सा ना ङ ▁रा ः ▁चा ना ः ▁हो बा ओ आ ।
▁युवा ▁समाज ▁इतिहास ▁पा ड़ा ओ कान ए ।
▁ना : ▁र स िका ▁ठ ो रो आ ▁चि मत ु ङ ▁दु बा को ▁बार ि आ ▁दिवा ना किन ।
▁उ ड़ ु ः के आ ते ▁इ नि ः ▁हा पे ▁का ए ः ▁ता इन जा ना ।
▁प्र साद ▁कि रा य ारे को ▁ओ म के दा ।
▁सो ङ गे को ▁का आ नि ▁रे को ▁ता इन जा ना ।
▁चा ना ः ▁मे न ते ▁अ ल् सर ▁हो बा ओ आ
▁ने आ ▁ट्रे नि ंग ▁ना ति न ▁इस्ते मा लो ▁इस्ते मा लो ः ताना
▁फ ् लो रो कार ् ब न ▁ने कान ▁अ ण ु ▁मे ना ः ।
▁ओ को आ ▁ज र्म न ▁साइट ▁रे ▁अल का ▁स राव गी ▁रा ः ▁उ नु रु मे ञ ▁पा ड़ा ओ ला ः ।
▁आ ञ ा ः ▁ते ▁ने आ ▁ग ाल ति ▁हो बा जा ना ।
▁मे न दो ▁ने ▁समस्या ▁सि ंग ि ▁सि ंग ि ▁बढ़ा ओ ताना ।
▁एन का दो ▁सी बी आई ▁ने आ ▁आरोप को ए ः ▁ख ार ि ज ता दा ।
▁गि रा की ▁हु ड़ ि ङ ▁हो ब ारा : ▁जा गार रा : ▁ठ ोर ।
▁आ ञ ▁आप ान ▁ते ▁आप ान ▁बो रो ना ञ
▁उप ्र रे ▁मोदी आ ▁कुल ▁नौ ▁गो टो ▁र ै ली ▁हो बा ओ आ ।
▁इ नि आ ः ▁बा ग ड़ा ओ ▁बा इ रु ड़ा ▁बे से ▁को म ▁गे ▁हो बा ले ना ।
▁हा तु ▁रा ः ▁प न् चा यत ▁दु बो ः ▁टा आ ं ओ ः ▁रो म बो द जा ना ।
▁कार ेद ो ▁अप ्र युक्त त्व ▁दोष ▁मान ति ङ ो ः आ ए ः ।
▁जी ▁टे ने का द ▁रा ः ▁उ दु ब ▁बार ि ▁र िका ▁ला गा ति ङ ा ।
▁सार ते ▁हो रा ▁ते ▁बि न गा ▁सो बे ना ▁हो बा जा ना ।
▁ना ता ▁रा ः ▁इ कि र ▁गे ▁दु ला ड़ा ▁आर ▁सो ङ गो ति ▁रा ः ▁खु ं टा ▁मे ना ः ।
▁ने आ ▁लो ः ▁सा काम ▁को बि ▁रा ः ▁सा का मो ▁पे ▁स ान जु ▁दा ड़ ि आ
▁अ सी मा ▁लि लि आ : ▁टिप्प णी को ▁आयु म के आ ते ▁बे से ▁प्रभावित ▁ता इ के ना ।
▁में गल ूर ▁उप ुन ▁दिन ▁ते ▁जा ति ▁रा ः ▁गो पो ए ः ▁रे ▁मे ना ः
▁ले ल ले म ▁हो रा ▁पी टि ताल ारे ओ : ▁मे ना : ।
▁ने आ ▁मे न ते ▁चि ▁इ नि ः ▁गो टा ▁दि सु म ▁रे नि ः ▁मे ना ः इ ।
▁अब ु ▁जे ▁काम ि ▁रे अ : ▁सू चि ▁बु ▁ब इ ▁त दा ▁ए ना को ▁क्र म बद्ध ▁ले मे ।
▁आयु म ▁रे ▁ने आ ▁हो सो ड़ ो का जि ▁सार ते ▁ले का ▁गे ▁आयु मो ः आ ।
▁आले आ ः ▁ना ति न ▁दो ▁कु मु ▁गे ▁सार ते जा ना ।
▁मे न दो ▁इ नि ः ▁आयु म ले रे ▁इ नि ः ▁चा ना ए ः ▁उ ड़ ु गा ए ः ।
▁आए आ ः ▁भूमिका ▁र िका ए आ ए ः ।
▁ब्ल ॉ ंग ▁लेख न सा : ▁से नो : ताना ए ।
▁ने आ ▁फिल्म रा : ▁ट्र ेल र ▁ला ंच के दा को ।
▁हि लि ▁एन ▁लो ः ▁दो ▁ब िर ि द ▁ले ना ए ः ।
▁जो नो म ▁ग ् वाल ियर ▁इ तु ए पे ▁ख ंड ▁बु न्द े ले बाल
▁हो यो ▁रे ▁रा बा ङ ▁सा ङ गि ओ ः ▁ता ना ।
▁मे ना ः ▁सु ष मा आ ः ▁सो नो तो ः ▁खाली ।
▁ने आ ▁त यो म ते ▁पे ना ल ्टी रा : ▁कार ्र वाई ▁हो बा ओ आ ।
▁मे द रा : ▁मा स काल ▁को मो आ ।
▁दा स ▁एन ▁कु ड़ ि ▁आर ▁को ड़ा को ▁त इ के ना ▁ओ को न ▁को ▁गो पो ए ▁रे ▁ब ंदी को ▁ब इ ओ ▁त न ▁त इ के ना ▁।
▁इन कु ▁आले आ ः ▁हो रो ता नको ▁मे ना ः को आ
▁ता यो म ▁ते ▁सामाजिक ▁गो ठ ▁र िका जा ना ।
▁क्रा ं ति ▁जा आ ना ▁ए टा ः ▁गे ▁टो ओ र तान ▁ता इ के ना ए ः ।
▁प ल् को आ : ▁एस कार ▁को ड़ा हो न ▁मे ना इ ▁ओ को ए ▁हि जु : ताना ।
▁अब ु आ ▁शि ल्प कार ▁को वा ▁कु ग िन ▁क मि ▁को र ▁स् त ूप ▁को ▁ले कान ▁म पर ङ ▁ओ ड़ा ▁को रे ▁ले ल ▁द ड़ ि वा ▁!
▁स्क ्री न ▁रा ः ▁वीडियो ▁रे कॉ र्ड ▁र िका ▁दा ड़ ि ओ ः आ ।
▁संसद ▁सौ ध ▁रे ▁वे ल् डि ंग को आ ः ▁काम ि ▁कारण ▁सु कुल ▁रा का ब ले ना ।
▁ला पा ः ▁इन कु ▁कानून ▁बा ग ड़ा ओ ▁मे न ते ▁र िका ▁मो ने ▁ता ना को
▁आयु मरा : ▁य ंत्र ते ▁जे ताना ▁लाभ ▁ब ानो : ।
▁हे के टी ▁द्व िती य ▁ओ ड़ ो : ▁चर म ▁सी म ारा : ▁अनु पात ।
▁ने आ ते ▁त ्व च ारा : ▁हे न दे ▁ओ ड़ ो : ▁मो र मो रो ▁से नो : गा ।
▁म सू ड़ा ▁रा ः ▁रोग ▁पार का ओ ः आ ▁ओ ड़ ो ः ▁डा टा ▁सा फा ओ ः आ ।
▁आ ञ ▁बार ान किन ▁मा इन कि ना ञ ।
▁सो बे न ▁पुलिस रे नको ▁जा ँच रे ▁ला गा ओ का ना ।
▁शेयर ▁पी टि ▁रे ▁ने ▁ह प ता ▁छुट ्टी ▁रा ः ▁मा ह ौ ल ▁ता इ ना ।
▁ने आ ▁सं योग ▁रा स िका ▁ओ म ले का ▁मे ना ।
▁ने या ▁धा तु ▁- ▁मं जू षा ▁को ▁मे ने या ▁।
▁इन कु ▁आयु ब ▁जा के द ▁इ नि ः ▁लो ः को ▁इ नु ङ तान ता इ के ना ।
▁बाबा ▁वर द राज आ ▁का नि ▁आयु मर िका ला
▁ओ ड़ा ः ▁कि रि ङ ▁ना ति न ▁टा का ▁ओ म ले दा ए ः ।
▁हि जु जा ना ▁आ ञ ▁चौ पाल रे ।
▁ने आ ▁दो ▁आ ञ ▁ना : गे ▁बा इ ▁दा ड़ ि आ ।
▁श्री मान ▁जी ▁इ तु तान ▁ओ ड़ ो : ▁मा जा ▁शा स क ▁ता इ के ना ए ।
▁ओ ड़ा ः ▁रे ▁बार ▁ती ▁तो रो ए ▁आ उ ▁ता दा ञ ।
▁मे न दो ▁ने आ ▁कारण ▁ब ारा बार ि ▁सो नो तो ः ▁ब ानो ः
▁ने आ ▁र िया सत ▁रा ः ▁च ो लो न ▁रे ▁ता इ के ना ।
▁सा ङ गि ▁हो ड़ ो को ▁सु गा ड़ा ▁हो ड़ ो को ▁ले का ▁गे ▁जा पा ग ारे आ को ।
▁ने आ को ▁रे ▁हु ड़ ि ङ ▁रे ▁का पा जि ▁आयु मो ः आ ।
▁ता यो म ते ▁डा क ू ▁जाना ओ ▁इ द िका ।
▁ए ना मे न ते ▁दो ▁त िस ि ङ ▁जा के द ▁ए आ ङ ▁रा ः ▁दु ला ड़ा ▁मे ना ः ▁इ नि ः ▁ओ ड़ा ः ▁रे ।
▁अ मि ता भ ▁बच् चन ▁ने आ ▁स ताब दी ▁रे न ▁महा ना यक ▁का जि ओ ः आ ए ः ।
▁लागू ▁कार ेद ो ▁आयोजित रा : ▁रूप रे ▁अनु मो दन ▁ज ार ु ड़ ु ▁मे ना : ।
▁आ ञ ▁चि ल का ते ▁रोज ▁ग ार् डे न रे ▁सै ंडी ▁तैयार ▁मे ना : चि ▁का ?
▁इन किन ▁दु ष्य ंत ▁लो ः ▁ते ▁इ म नु ङ ▁गे ▁ना ड़े ः ▁रे किन ▁ता इ के ना ।
▁वै दिक ▁बि न ती ▁को रे अ ः ▁ओ न ोल ▁ऋ ष ि को ▁र िका ▁ले दा ।
▁मान चित्र ▁70 ▁पि चा ▁सक म ▁113 ▁( मि द ▁सो ▁ग ेल ▁अप िय ) ▁रे ▁अम राव ती ▁द ं ड़ा ▁न मे पे ।
▁लो री ▁रे ▁दु रा ङ ▁सा ड़ ि ▁ज ार ु ड़ ु ▁मे ना ः ।
▁मि आ द ▁ए ंगा ते ▁हि जु गा ▁ओ ड़ ो : ▁मि आ द ▁आप ु ते ।
▁कांग्रेस ▁आर ▁भाजपा ▁रे ▁के टे ः गो पो ए ः ▁मे ना ः ।
▁जा आ ना ▁आ ओ ंगे ▁लो लो ▁र िका ▁र ान ु ▁रे ▁ने आ ▁के टे बा इर िका ▁का ▁हो बा ओ आ ।
▁सो बे नको ▁बु ग िन ▁जी ▁आर ▁का ▁पु लाइ ▁रा ः ▁म ुर तु को ▁मे ना ः को आ ।
▁आयु म ▁ओ ड़ा ः ▁रे ▁जे ता ए ▁का ए ः ▁ता इ के ना ।
▁ड ील र ▁ने ▁कार्ड को ▁रे ▁रा शन ▁रा ः ▁का को ▁ओ ल ▁दा ड़ ि आ ।
▁ने ▁ता यो म ते गे ▁बोर्ड ▁ने का ना ▁कदम ▁उठा ओ के दा ।
▁ह ज ▁कब ूल ▁जाना ▁खु दा ब ंद ▁करी म ▁ता ः ▁नेता ः ▁रे ▁गे ▁दु नु ब ▁हो बा ले ना ।
▁दा ङ गा ड़ा ▁ब िर ▁रे ▁सं त ▁लो ः ▁ना पा म ▁रा ः ▁का जिक े दा ए ः ।
▁आ स्ट्रेलिया ▁रे न ▁ख न न ▁कम्पनी ▁रे ▁हा ना टि ङ ▁आ उ ए आ ए ः ▁एन एम डी सी
▁गो ए ः ज ान ▁ता यो मो ः ▁जा आ ना ▁ब ान चा ओ आ ?
▁ऊ षा ▁साम पो ड़ ो ▁जा दा ए ः ▁हि जु ः ▁सो मा ए ▁रा ः ▁आशा
▁सार ते ▁ने आ दो ▁व्यव स शय िक त ारा : गे ▁परिणाम ▁ता इ के ना ।
▁ने आ ▁बारे रे ▁गि उ ▁ठ ोर रा ▁ज ार ु ड़ ु ▁ब ानो : ।
▁ने आ ▁मे न ते ▁नगर ▁रा ः ▁न ु तु म ▁पा ट लि ग ्राम ▁ता इन जा ना ।
▁बु ग िन ▁सा ना ङ । ▁आ ञ ो ▁ह नु मान ▁च ाली सा ▁पा ड़ा ओ ▁ए टे ः ले आ ञ ।
▁ना आ ः ▁आ ञ ▁मुस्लिम को ▁ले का गे ▁ता ना ञ ।
▁रि श् ता ▁रा ः ▁का ▁जा पा गार ▁आ लो पे ▁हि जु ः ▁र िका ए आ ।
▁ओ ल नि ः ▁अश ोक ▁मि श्र ▁प्र ि ंट ▁रे न ▁म ारा ङ ▁सा सा ङ कि र ▁पत्रकार ▁मे ना ः इ ।
▁वि धे यक रे ▁अधिकारी को : आ ▁जवाब दे ही ▁बा इ ▁के दा को ।
▁मो हाल ला ▁लाइ व ▁ए टा ः ▁दि सु म को ▁रे ओ ▁पा ड़ा ओ ओ ▁ते ▁पा ड़ ओ ओ ▁ता ना ▁जा ।
▁दुनिया भर ▁रे ▁क ूट नी ति ▁समय ▁समय रे ▁बद ली कान ▁ता इ ना ।
▁ज ार गि ▁रे ▁लु मो ः ▁रा ः ▁सा ना ङ ▁दो ▁इस ु ▁सिर मा ▁ते ▁मे ना ः ।
▁जि दान ▁रा ः ▁सो बे न ▁सु कु ▁रा स िका ▁रा ः ▁सा ना ङ ।
▁" ने ▁मंदिर ▁को रे ▁वि ष्ण ु , ▁शिव , ▁ओ ड़ ो ▁दुर् गा ▁ले क न ▁दे वी - देव तान ▁को वा ▁ब ों गा ▁हो बा ▁त न ▁तर के ना ।"
▁मा ैन चे स्टर ▁यु ना इट ेर ▁रा ः ▁आ धिकार िक ▁वेबसाइट ▁रे
▁इ नि ः ▁हि जु ः ▁से नो ः तान ▁हो ड़ ो को ओ ▁परेश ान ▁ता ने ः ता इ के ना ए ः ।
▁संस्कृ त ▁रा मा यण ▁रे न ▁ओ ल ▁- ▁हर िया ▁बाल ् मी कि ▁मन ति ं ओ ▁त न य ▁।
▁जो नो म ▁आ उ ▁संघ र्ष ▁आ उ गे ▁मे ना : ।
▁का - हो न ▁ले नि ः ▁चि ल का ▁हो न ▁हो बा ज ान ▁रा ः ▁हा सु ▁इ तु ए आ ए ः ।
▁ले ल लो ः गे ▁इ नि ः ▁टो ओ रे आ ए ः ▁चि ▁ओ को ए ः ▁चि ल का ▁मे ना ः इ ।
▁दा : रा ▁समस्या ▁मा जा जा ना ।
▁इ नि आ ः ▁मो चा ओ ▁ओ टा ः ले ना ।
▁मध्य स्थ ता ▁का टा जा म बा ड़ा ▁आय र लै ंड ▁रा ः ▁कारण ▁का टा जा म बा ड़ा ▁आय र लै ंड ▁रे
▁ट ेट े ङ गा ▁ले का ▁ने द ▁बा दि लि ▁इ नि आ ः ▁मा यो म ▁रे ▁मे ना ः ।
▁त िस ि ङ ▁आ ञ ा ः ▁हो न सो मा ए ▁ब ानो ः ले का ▁टो ओ र ताना ञ ।
▁ना आ ▁जा गार ▁ला गा ति ङ ा ▁ड ोड ो ▁रा ः ।
▁निक ु आ ▁कु मु रे ▁ने का को ▁कु म् बु ड़े आ ।
▁ब ्ला ग िंग ▁रे ▁गु ट ▁बा इ ▁ए टे ः ▁जाना ▁चि ।
▁इन कु ▁मे न के दा को ▁चि ▁आ को ▁जा पा गार ▁ना ति न ▁ता इ आर ▁मे ना ः को आ ।
▁ला त ूर ▁महाराष्ट्र ▁रा ः ▁ज ार ु ड़ ु ▁जि ला ▁मे ना ः ।
▁ने या ▁न गे न ▁इस ु ▁टा का . ▁स िका ▁खर चा व ▁त ान ▁त इ के ना ।
▁मा ंड ि रे ओ ▁चा उ लि रा : ▁इस्तेमाल ▁हो बा ओ आ ।
▁आले ▁दो ▁प ियर ▁बाद ले ▁दु कु ▁गे ▁नाम ो गा ।
▁मन मो हन ▁इ म नु ङ ▁गे ▁बा गा डा ओ के दा ए ः ।
▁ज ाल न् धर ▁ली गल ▁अथ ार ि टी ▁नाम के दा ए ः ▁का टा जा म बा ड़ा ▁जो न ▁रे ▁सि दा उ तार ▁टा आ ं ओ ।
▁ए ट अ : ▁उ ▁रे अ ः ▁क ंक ल ▁त अ ः ▁रे ▁हु डि ङ ▁ले का ▁ह सा ▁रे अ ः ▁ब र्तन ▁बार ि ▁न मा d ना ▁।
▁बि ज् जी ▁गो टा ▁सि ङ गि ▁एस कार ▁गे ▁को ठ रि ▁रे ▁ता इ ना ए ः ।
▁त िस ि ङ ▁रे न ▁हो नको ▁लो ः ▁आ ञ ▁बो रो ▁ता ना ञ ।
▁ने आ ▁रु आ रा : ▁ल क्षण ▁जा ▁गे ▁मे ना : ।
▁ने ▁म पर ङ ▁क मि ▁को ▁क मि ▁त ान ▁को वा ▁चि ना - उ प ुरु म ▁बन ो गा ▁।
▁ती र गी ▁दिल ▁रे ▁आ ञ ा ः ▁पास रा ओ जा ना ।
▁रा का बो ः तान ▁मू ं ▁हो का जा ना ।
▁उ ड़ ु ः ▁ना ति न ▁दो ▁हजार ▁ब हा ना ▁मे ना ः ▁नेता ः ▁रे
▁एन ▁बा ला ए रे ओ ▁बार ान किन ▁जो र ते को ▁ला ंदा तान ▁ता इ के ना ।
▁मे न दो ▁आप ि ▁ट्रे ड ▁य ून ियन को ▁गे ▁दु नु ब ▁रे ▁हि जु ः जा ना को ।
▁टा का ▁ओ म ▁रे ▁चे क ▁बाद ले ▁बैंक ▁ड ्रा फ्ट ▁आ उ ओ गा ।
▁हो ड़ ो ़ को : आ ▁ना ति न ▁काम ि ▁ता दा ञ ।
▁इस कुल ▁छुट ्ट ि को ▁रा ः ▁का ज िका मि ▁आर ▁उ नु दु ब ▁ना मे पे ।
▁ने आ ते ▁मे द मो चा ▁ए टा ः गे ▁ले ल ▁ए टे गो आ ।
▁चि आ चि ▁मन रे गा ▁रा ः ▁ति ▁रे ▁काम ि ▁का ▁नाम ो ः ताना ।
▁इन किन ो ▁दे ः जा ना किन ।
▁आ ञ ▁चि ल का ▁ग ेट ▁जा पा ः ▁रे ▁ते बा ः के दा ञ ।
▁हु ड़ ि ङ ▁बा ङ को आ ▁कि ताब को ▁मा इन ता नको ।
▁ए ना लो ः ▁गे ▁न मा क ना ▁मे डे + द ▁रे अ : औ जार ▁आर ▁ह ते अ j ▁सद ो म को अ ः ▁ज ड . को ▁ओ ड़ ो : ▁जि ful ▁आर ▁दि रि ▁ओ डो ः ▁सो ना ▁रे अ : ▁सम प ड़ ों ▁को ▁।
▁सम र् पण ▁लो ः ▁ना वा ▁सेवा ▁रा ः ▁काम िर िका
▁ओ ड़ा : रे ▁स ें ध मारी ▁र िका के आ ते ▁की मती ▁सामान ▁इ द िके दा ।
▁अभिने ता ▁ने आ ▁जो ड़ ि ▁सि दा ▁चि म नु ङ
▁मार्च रे ▁हो बारे न ▁बैठक ▁रे बु ▁जो गा ओ ए आ ।
▁सार्वजनिक ▁क्षेत्र रा : ▁ने आ ▁बैंक रा : ▁आ धिकार िक ▁स्थ ल ।
▁ने आ ▁रे ▁व ित्त ▁विभाग ▁नियम ▁बा इ के आ ते ▁बा ला एर िका ▁ता दा ए ः ।
▁ने आ ▁अंतर ि क्ष ▁रा ः ▁ते ▁हो बा ओ ताना ।
▁सा ब ुन रा : ▁टिक िया ▁से क ड़ा ▁चा बा ओ ताना ।
▁इ नि ः ▁सो बे न ▁सो मा ए ▁ज ार ु ड़ ु ता नको ए ः ▁दे ङ गा जा द ता इ के ना ए ः ।
▁प् ले नमा ः ▁बे से ▁फैसला को ▁मु न डि ▁ला गा ति ङ ा ।
▁आ ञ ▁आर ▁च न् नी ▁बा आ रि ▁ता इ के ना लि ङ ।
▁ओ ड़ ो ▁व ारा ण सी ▁शक्ति नगर ▁राज मार्ग ▁जा म के दा को ।
▁लो ः ▁रा ः ▁ता ला ▁रे ▁शिव ▁आर ▁पार् वती ▁किन ▁ले लो ः जा ना ।
▁मि आ द ▁बा यार ▁हो टो ः ▁रे ओ ▁ता इ के ना ।
▁आप ु म ▁दो ▁बा ङ गा इ ▁ओ को ए ः ▁आमा ः ▁ए द कान ▁काम ि को
▁ता इन रा : ▁नि श् चय ता दा को ▁चि ▁से नो : रा ।
▁आ ञ ा ः ▁आप ि ▁कु ड़ ि हो नको ▁आर ▁बार ▁को ड़ा हो न किन ▁मे ना ः कि ना ।
▁मे न दो ▁अंतर ▁ले ल ले म ▁चि ▁आले ▁इन कु ▁पिछ ड़ा ▁का जि आ ।
▁ब ृह स् पति ▁ए टा : ▁पक्ष सा : रे ▁ता इ के ना ।
▁ने आ ▁प्र र वि ष्टि रे ▁पोस्ट ा कान ▁व्यापार ▁उप करण ▁ओ ड़ ो : ▁टै ग ।
▁एन ▁ता यो म ▁ते ▁इ नि आ ः ▁जि लि ङ ▁साथ ▁नाम के दा ए ः ।
▁सा ई ▁बाबा ▁मंदिर ▁ता इ के ना ▁आतंक वादी ▁हो ड़ ो को आ ः ▁मु नु ▁नि शा ना ।
▁ना आ ः ▁सी बी आई ▁रा ः ▁ने आ ▁जा गार ▁ओ ड़ ो ः ▁पे ड़े गो आ ।
▁ना ति न ▁इ पा ए ः ▁मराठी ▁फ ों ट ▁ने आ
▁मे न दो ▁वि धि ▁ओ को आ ः ▁पा तिक े दा ए ः ।
▁आ ञ दो ▁ने आ ते ▁लाभ गे ▁ना मे आ ।
▁ने आ ▁सामाजिक ▁प्राथमिक ता ▁आर ▁इन कु ▁जि द ▁ता इन ो ः ▁रा ः ▁मुद्दा ▁मे ना ः ।
▁आ ञ े ः ▁इ कि र जी ▁ते ▁जो आर ▁के आ ते ▁ला न दाता न ▁से नो ः जा ना ए ः ।
▁ए ना ▁मे न ते ▁सि दा ▁सिर मा ▁आप ान ▁ना ति न ▁बा ंग ्ला देश ते ▁को ने आ ▁कि रि ङ ला ञ ।
▁विदेशी ▁टा का ▁कि रि ङ - आ कि रि ङ ▁बारे ▁रे
▁आ जा दी ▁ना ति न ▁को ता ः ▁ते ▁गो पो ए ः
▁ते न दु ल कर ▁रा ः ▁कप तान ▁दिन को म ▁याद जा दा ▁चि ?
▁ए ना लो : ते ▁ए ना ▁ठा ंव ▁सांग ि ▁स्प ेश िय स ▁ले लो : गा ।
▁मि आ द ▁च ान ड ु ः ▁ता यो म ▁ह ारा ति ङ ▁पा तिक े दा ए ः ।
▁ओ ड़ा : ▁ओ ड़ा : ▁का ▁ता इ ना जा ना ▁धर्म शा ला ▁बा इ ना जा ना ।
▁एन ले का गे ▁बि न गा ▁बि न गा ▁ए टा : ▁सम् प्र त्य यों रा : ओ ▁विश् ले षण ▁गो बा ▁लगा ति ङ ा ।
▁भाषा ▁ना ति न ▁व फा दारी ▁तय के दा को ।
▁ने आ ▁ताल ारे ▁पुरा ण ▁सा : ते ▁लोक ध र्म ।
▁मे न दो ▁जा ं ले का ▁ग्र हण ▁चा बा जा ना ।
▁स् वि स ▁बैंक रे ▁खा ता ▁ओ च ो के दा म ▁चि ▁का गे ?
▁आए ▁कुल दीप लो : गे ▁ओ ड़ा : रे ▁ता इन तान ▁ता इ के ना ।
▁सिर मा ▁सिर मा ▁मा ना ति ङ ▁ना ति न ▁इन कु ▁छ ूट ▁नाम ता दा को ।
▁आ सा दि ▁ला न दा ▁रे ▁बाद लि पे ।
▁ल खन उ रे ▁म दन मो हन ▁अ काश वा णी ▁ना ति न ▁काम ि ▁ए टे : के दा ए ।
▁ह ज् ब ंड ▁बु गि ▁मे न ते ▁उपाय को
▁दि सु म ▁रा ः ▁मु नु ▁काम ि ▁लि जा ः ▁बा इ ▁रा ः ▁मे ना ः ।
▁ओ को ए ▁इ नि ः ▁सर दार ▁बा इर िका लि ः आ ।
▁पुलिस ▁हो ड़ ो मो ▁उ ड़ ङ के आ ते ▁ओ ड़ा : रे न ▁हो ड़ ो को ▁ओ म के दा ए ।
▁राष्ट्र म ंड ल ▁इ नु ङ को ▁ना आ ः ▁ए टे गो आ ।
▁मृ ण ाल ▁जी ▁का जि ले रे ▁बे स ▁हो बा ओ आ ।
▁मे न दो ▁जा ं ए ▁प्रिय ▁स ों गे ▁हि जु ज ान रे ।
▁कु ड़ िल तान ▁नर ेश ▁ओ ड़ा : ▁रु ड़ ान जा ना ए ।
▁आ ञ ▁मो ड़ ें आ ▁कला स ▁रे ▁पा ड़ा ओ ताना ञ ।
▁आम ो ः ▁उ रि ः ▁मे ना ः मे आ ▁चि ?
▁फाइ ने ंश ियल ▁टाइ म्स ▁रा ः ▁टा इट ल ▁मुद्दा ▁त िस ि ङ ▁सुप्रीम ▁कोर्ट ▁रे
▁इ नि ः ▁टो ओ र ▁ला ः ए ▁ने आ ▁जा आ न ▁जा दू ▁मे ना ः ।
▁ने आ ▁ते ▁हा ता ङ ▁हु ड़ ि ङ ▁ते ▁हु ड़ ि ङ ▁हा सु आ ।
▁द ङ गा ▁वि रो धी ▁बि ल ▁आग ु ▁रा ः ▁ते य ारी ।
▁रेल गा ड़ी ▁समय रे ▁से नो : तान रे ओ ▁हे ड़ा ते ▁हि जु : ताना ए ।
▁समाज रे ▁कु ड़ ि को आ ▁चे तान ▁हो बा ओ तान ।
▁एन रे ▁नाम ो ः तान ▁प्र ग ति शील ▁तत् त्व को ▁मो टा इ ▁ते ▁का को ▁ले ल के दा ।
▁इ नि आ ः ▁ओ ड़ा ः हो ड़ ो ▁सि बि ला न ▁जो मे आ ः को ▁बा इ जो गा ओ ला ः ए ।
▁ने आ ▁झा ड़ ि को रे गे ▁हो बा ओ आ ।
▁" म ंद िर ▁को रे या ▁सो बे न ▁को वा ते ▁जर ू ड़ ▁टै यद ▁गर् भग ृह ▁ता इन ▁त न ▁त ड़ के ना , ▁ओ को ता ः ▁मर ड . ▁दे वी ▁च ▁देव ता ▁को वा : ▁मु र् तु ▁को को ▁जो गाव ▁ज द ▁त इ के ना ▁। "
▁इ नि आ ः ▁जी ▁बे से ▁कु ड़ िल तान ता इ के ना ।
▁एन का ▁दो ▁आप ान ▁ते ▁गे ▁ए द कान ▁काम ि को ▁उप ु ज ानो ः आ ।
▁त िस ि ङ ▁से ता ः ▁बा ति रि ▁बाद ला ▁बाद ला ▁गे आ ।
▁आ ना च ु ▁हे ए ▁लो ः ▁म ोज ़ ेक ▁नेट स् के प ▁वेब ▁ब्रा उ जर ▁त ारा
▁राष्ट्रपति ▁ओ ड़ा ः ▁रे ▁ना आ ः ▁मि आ द ▁कु ड़ ि ▁हो ड़ ो ▁हि जु ः आ ए ः ।
▁आयु मो ः ताना ▁चि ▁बार ान ▁सिनेमा ▁फ ला प जा ना ।
▁आ ञ ▁उ ड़ ु ः ▁त ान ता इ के ना ञ ▁चि ▁ने आ ▁ओ को ए ः ▁कुल ता दा ए ः ।
▁बार ान किन ▁ए टा ः नि ः ए ▁ढ ो ङ गि ▁आर ▁ना स्त िक ▁मे ता इ तान ता इ के ना ।
▁अ डा जन ▁पुलिस ▁माम ला ▁रा ः ▁जांच ▁ए टे ः ता दा ए ः ।
▁इ नि ः ▁बे से ▁सु गा ड़ा ▁ता इ के ना ए ः ▁आर ▁मि आ द ▁सु गा ड़ा ▁हो ड़ ो मो
▁ने आ रे ▁भ ंड ारा ▁सी टो : ▁मे ना : ।
▁बार ान कि ना ः ▁आला ङ ▁रे ▁सो रो सो ति आ ः ▁हे ड़े म ▁ठ ो रो ः तान ता इ के ना ।
▁तो बे ▁जी ▁प्र फ ु ल्ल ित ▁हो बा ओ आ ।
▁को यला ▁धो टा ला ▁रे ▁अदालत ▁से नो ः ▁दा ड़ ि आ ▁सु ब्र ह् म ण ्य म ▁स्वा मी
▁ज ार ु ड़ ु ▁ता इन ▁जान ▁रे ओ ▁से नो ः ▁का ए ः ▁मो ने के दा ए ः ▁होना ङ ।
▁ओ को आ ▁आ ंग ्रे ज ▁भाषा ▁रे ▁ने का ▁हो बा जा ना
▁आप ि आ ▁ते आ ▁जा गार ▁चि ▁एन ता ः ▁सो बे ना
▁आम लो ः ▁भेट को ः आ ते ▁आ ञ ो ः ▁बे स ▁टो ओ रे आ ञ
▁ने आ रा : ▁इतिहास ▁खाने ▁खाने को ▁आ उ ता दा ।
▁इन वर् टर ▁हो का ले ना । ▁जे न रे टर ▁जु ल जा ना ।
▁नि म नु ङ ▁सिर मा ▁जा के द ▁ने आ ▁चे तान ▁न्याया लय ▁स ान मा ङ ▁रे ▁जो गा ओ आ कान ▁ता इन जा ना ।
▁ने आ ▁मि आ द ▁बे स ▁जो म ते आ ▁सु नु म ▁मे ना : ।
▁मे न दो ▁ने आ ▁ते ▁मि आ द ▁उ नु ड़ ु ▁ले ल ▁नाम ो गा ।
▁राष्ट्र बा ला ▁दिव ्या जी रा : ओ ▁तरी का को ▁ना या ब ▁मे ना : ।
▁सुरक्षा ▁परिषद रा : ▁स्था ई ▁सदस्य त ारा : ▁झ ुन झ ु ना
▁व न्द े ▁ई श्वर म ▁टीम सा : ते ▁मा जा ▁पोस्ट रा : ब धा ई ।
▁सो ङ गे ▁ऐ ब ▁आर ▁हुन र ▁ले ला कान ▁गे ▁ता इ जा ना ञ ।
▁रा बा ङ ▁दिन ▁रा ः ▁रा स िका ▁बार सा ः ▁ह ारा ओ ः आ ।
▁ओ को आ ▁ले ल ▁आर ▁गो आ रि ▁मे न ते ▁नेता ः
▁तो बे ▁ग व र्न र ▁न्य ौता ▁ओ म रे ▁नि मु ङ ▁हे ड़ा ▁र िक ारे ।
▁विवाद ो ▁व ोट ▁बैंक ▁ते ▁को ▁जो ड़ा ओ ▁के दा ।
▁आ ञ ▁आप ि ▁सिर मा ▁ते ▁नेता ः ▁मे ना ञ ।
▁आप ान ▁के ▁सांग ि ▁ला गा ▁र िक ारे ▁आ ञ ा : ▁भ रो सा ▁ब ानो : ।
▁आम ▁मि आ द ▁मा जा ▁प्र संग रा : ▁रा स िका ▁आ उ के आ ते ▁से नो : मे ।
▁इ नि आ ▁जीवन ▁च ेत न रे ▁बे से ▁का नि को ▁मे ना : ।
▁स्वा धी न ता ते ▁सांग ि ▁इन कु ▁ने आ के ▁स त्त ारा : ▁ह स्ता ंतर ण ▁मा ना ति ङ आ ।
▁इन किन ▁गो पो टा कि ना किन ।
▁ने या ▁को रे ▁पुर आ ▁उ तर ▁बो द्ध ▁भि झ ु ▁को वा ▁न गे न ▁हो न ोर ▁ट ॅ यद ▁को ▁ब इ ▁ला ः ।
▁टा टि ▁जु ल ले रे ▁न ु बा ▁का ▁हो बा : ला गा ति ङ ा ।
▁ने आ ▁जा गार ▁ई मा दारी ▁रे ओ ▁चाल ो गा ।
▁को ठ ि को : आ ▁क ब् ज ारा : ▁बे से ▁व ार दा त को ▁हो बा का ना ।
▁त ंबा क ू ▁रा ः ▁ठ ु लि ▁आय ार ▁से नको ः आ ते ▁आ उ ▁के दा ए ः ▁ब ानी ▁ते ।
▁से ठ जी के ▁ह ारा ओ ▁मे न ते ▁ने आ ▁मा जा ▁मौ का ।
▁घु घ ु ति आ ▁कु मा उ को : आ ▁लोक गी त रे ▁विशेष ▁ध्यान ▁मे ना : ।
▁ने आ ▁लेने का ▁ले का ▁ते ▁का ▁हा टि ङ ा का ना ।
▁व ान प्र स्था श ्रम रे ▁त्या गी ▁ले का ▁जीवन ▁पार ो मता न ▁ता इ के ना ।
▁च ो केको आ ः ▁उप ुन ▁का टा ▁ता इ ना ।
▁चि ▁एन ▁सो मा ए ▁जा के द ▁ए ना ▁कार िका ▁का ▁दा ड़ ि जा ना ▁होना ङ ?
▁कु दर त ▁ही रा ले का ▁बा इ का ।
▁कि ला ▁रा ः ▁पाच रि ▁ते ▁रु म बु ल ▁जाना ▁भ्र ष्टा चार
▁आ ञ ा ः ▁ति ▁ते ▁टु ङ कि ▁आ उ ▁के आ ते ▁इ नि ▁मान डि ▁ओ ड़ा ः ▁से नो ः जा ना ए ः ।
▁मे न दो ▁इ नि आ ः ▁हो ड़ ो मो ▁जे तान ▁काम ि ▁रा ः ▁ब ानो ः ।
▁सो बे न ▁उ ल टा ▁पु ल टा ▁र िका ए आ ए ः ।
▁सा उ थ ▁अफ ्री का ▁रे न ▁टीम ▁रे ▁जे तान ▁बाद ला ओ ▁ब ानो ः
▁इ क हर ारे ▁वि धिक ▁स क्ष र ता ▁शि वि र ▁सं पन्न जा ना ।
▁स ॉ फ्ट वे यर ▁ड िव ेल प मेंट ▁र िका तान ▁हो ड़ ो को ▁ने आ ते ▁च ान ▁फाय दा को ▁ना मे आ ।
▁ने त ारे ▁चा मु ंडा ▁दे वी आ ▁मंदिर ▁मे ना : ।
▁मा इन ▁का ज िका मि ▁ओ ड़ ो ः ▁दु रा ङ ▁दु नु ब ▁चा बा ले ना ।
▁हो न ▁हो र ारे ▁हि जु ▁रु ड़ा जा ना ए ।
▁पा क ▁आतंक वाद ▁ते ▁सो बे नको आ ः ▁ते ▁म ारा ङ ▁टो गा कान को ▁रे ▁मि आ द
▁शि न्द े ▁नेता ः ▁बार ि आ ▁घ न् टा ▁सि दा ▁रे ▁गे ▁ते बा के ना ए ः ।
▁जि ब ोन ▁ते ▁ने आ ▁गे ▁उ कु ता ▁मे ना ः ▁आ ञ ा ः ।
▁नेता ः ▁रे ▁सो बे न ▁काम ि ▁अंग ्रे जी ▁ते ▁गे ▁हो बा ओ आ ।
▁ता यो म ▁ते ▁ए एस पी ▁लो ः ▁जा पा गार ▁ता यो म ▁ते ▁सु ल ह जा ना ।
▁हो ड़ ो को ▁ने आ ▁इ तु ले रे ▁ना जो मे आ को ।
▁जा आ ना ः ▁रा ः ▁विरोध ▁र िका ▁रा ः ▁मत लब ▁ब ानो ः ▁आ ञ ा ः ।
▁आ ञ ▁आप ान ▁गे ▁ने आ ▁जा गार को ञ ▁पा ति आ ।
▁क् ल ार् क ▁राहुल ▁द ्र वि ड़ा ः ▁ती ▁रे ▁सा ब ▁जाना ए ः ।
▁ना आ ः ▁का ञ ▁बु जा ओ ▁दा ड़ िता ना ▁चि ▁इ नि आ ः ▁ना ति न
▁फ ्रि ज ▁रे ▁जो गा ओ आ कान ▁हो लो ङ ▁ची नी र ोग ▁ना ति न ▁का बु गि ना ।
▁ओ को ए ▁ता इ के ना ▁खु दा ▁इ नि ▁चि मु ङ ▁दु कु रे ▁मे ना इ ।
▁आ ञ ▁ने ▁ब ्ला ग ▁रे ओ ▁स ान जु ला ः ञ ।
▁ओ को ए ▁ना : गे ▁रो मान िय ारा ▁या त्र ारे ▁सेना का ना ।
▁एन ▁हु ला ङ ▁ते ▁सुख दा ▁रा ः ▁ने आ ▁नियम ▁बा इ जा ना ।
▁ओ च ो : तान ▁सि द ारे गे ▁बार ि आ ▁श ोर ूम ▁सी ल ।
▁मान चित्र ▁2 ▁रे ▁( प ृ ष्ठ ▁14 ) ▁इ नाम हा तु ▁दा ं ड़ा ए पे ।
▁इन कु ▁के ▁इन कु अ : ▁कि सन अ ः ▁जा य दा द ▁को ▁चि न ओ ▁त न ▁त इ के ना ।
▁मे न दो ▁आम ▁सेना का नाम ▁जा आ ना ः ▁नाम ▁मे न ते ।
▁पा णि नी ▁ते ▁सि दा ▁रे ▁ओ ल ▁ले ना ▁महा भार त
▁इ क्ष ्वा क ू ः ▁गुरु आ ते ▁त िर पि मे ▁का जि ▁के दा ए ः ।
▁मै क ▁मो हन ▁आए आ ▁ओ ड़ा : रा : ▁फ ौ जी ▁पृष्ठ भू मि रा : ▁जानकारी ▁ओ म के दा ।
▁ने ▁ले कान ▁विवाद ▁रा ः ▁जे तान ▁हल ▁ले लो गा ▁चि ?
▁धो रो म ▁आ ञ ▁का ञ ▁चि ▁सु कु ए आ ।
▁भारतीय ▁अध्या त्म ▁कि ताब ▁अथ र्व वे द ▁रे ▁का जि आ का ना ▁चि
▁गो टा ▁फि लिम ▁उप ुन ▁हा ना टि ङ ▁रे ▁हा टि ङ ा का ना ।
▁ए टा ः ▁पि ड़ ि ङ गि ▁रे ▁दा ङ गा ड़ा को ▁टे न ट ▁बा इ उ तार ▁ला ः को ।
▁लु तु ु म ▁आप े ▁ताल ारे ▁सांग ि ▁हो ड़ ो को ▁का को ▁आयु मा का दा ।
▁मो इन ▁मो इन ▁हिन्दी ▁विक ी ▁पाइ थ न ▁रे ▁हिन्दी ▁भाषा ▁सा फ्ट वे यर
▁एन ता ते ▁दिल्ली ▁सा ▁से नो : जा ना ए ।
▁बाजार ▁आर ▁बिक नी ▁रा ः ▁को न ोटो ङ ▁रे ▁दु रा ङ ता नको ▁आर ▁सा ड़ िता नको ।
▁वरिष्ठ ▁पत्रकार ▁पर ंज ॉ य ▁गु हा ▁ठ क ुर ता ▁ने आ ▁जा गार ▁सो बे न ▁समय ▁उ ड़ ङ े आ ए ।
▁बार ग ेल ▁मो ड़े आ ▁दिन ▁ओ टा ङ ता नि ः ▁ना आ ः ▁को टो ङ ा का ना ए ः ।
▁ने ▁गो पो एको रे ▁जित वक न ▁उ रि : ▁- ▁मेरो म को को ▁अग ु ः ▁त न ▁त ड् के ना ▁।
▁आर ▁श्र ृद्ध ा ▁हि जु ः ज ान ▁रे ▁हो टो ः
▁नोट वर् किंग ▁रा ः ▁सा ङ गि ▁दु आर को ▁नि ः ए आ ए ः ।
▁ला न दाता न लो ः ▁आ ञ ▁सो बे न ▁ले का ना ः ▁द ारो मे का ञ ।
▁कु ड़ ि हो ना ः ▁का ▁जी द ▁हो ड़ मो ▁पोस्ट मार ्ट म ▁ना ति न ▁कु ला का ना ।
▁रा ः ▁मान ारा ङ ▁रे ▁मि आ द ▁जाना पा ः ▁ले ल मे
▁आमा ः ▁ब्र ह् म ▁ता इन ो ः ▁रे ▁जु लो ः तान ▁वि स वास ▁जो गा ओ ए मे ।
▁धन ोल टी ▁रा ः ▁हो यो ▁च न्द गी रा मे ः ▁सु कु के दा ए ः ।
▁मे न दो ▁ने आ ▁रे ओ ▁का जि ▁का ▁बा पा इ ▁जाना ।
▁ना आ ः ▁ने रे ▁न ार िका ल ▁तो आ ▁स ान जु के आ ते ▁ओ ड़ ो ः ▁बार ि आ ▁मि न ट ▁जा के द ▁इस ि ने पे ।
▁मे न दो ▁अमेरिका ▁ड ्रो न ▁हम ला ▁हो का मे न ते ▁का ▁के दा को ।
▁दिल्ली ▁ते ▁रु आ ड़ा तान ▁दा ङ गा ड़ा ▁ज हर ▁ओ म के आ ते ▁रे कि ः आ को ।
▁कार ेद ो ▁ज ्यो ति ष ▁का ▁बु जा ओ ▁दा ड़ ि ओ ः आ ।
▁डि न डा ▁ता इन ो ः ▁रा ः ▁चि म नु ङ ▁बा ला एको ▁मे ना ः ।
▁नि म नु ङ ▁बु ग िन ▁जा गार ▁जा गार तान ▁सो मा ए ▁मो द च ो को ए ः ओ ▁का ञ ▁बो रो के दा ।
▁ए ना ▁मे न ते ▁इन कु ▁क ्रे डि ट ▁कार्ड रा : स ंच ाल न ▁बारे रे ▁उ दु बा को म ।
▁ओ ड़ ो : ▁ने आ ▁आमा ▁से ड़ा ▁चे तान ▁हा म बाल गे ▁ता इ के ना ।
▁बा इ ▁आर ▁पा ड़ा ओ ▁जि नि स ▁रे ▁सो बे नको ▁ते ▁सा ङ गि ▁टा का ▁ला गा ओ आ का ना ।
▁ओ ड़ ो : ▁ने आ ▁ला तार ▁मे ना : ▁ए टा : ▁चि ना : ▁चित्र रा : ।
▁सो बे ना ः ▁बाजार वाद ▁चे तान ▁रे ▁टे का ओ आ का ना ।
▁ने कान ▁हो ड़ ो को ▁काम ि ▁का ▁सा ना ङ ा ।
▁" सि दा ▁उत्तर ▁स् त ूप , ▁धा तु ▁मं जू षा ▁च ेत न ▁जो गा वा ▁क न ▁हा सा ▁र आ ▁बु नु म ▁ता इन ▁त न ▁के ना ।"
▁दा ङ गा ड़ा आ ः ▁आ ड़ ान दि ▁म ेर ठ ▁ते ▁हा बा आ का ना ।
▁आम ▁ने आ ▁कवि श ते ▁चा नाम ▁हा सि ले आ ।
▁टो ला ▁ता ला ▁ऐ ▁डि - ड ु गु ं रि ▁त द् ▁ने आ ▁ओ ड़ा : ▁हा तु ▁रे अ ः ▁सो ब न ते ▁मर ड ॰ ▁ओ ड़ा : ▁को रे ▁म िय द ▁त इ के ना ▁।
▁सो ना आ ▁साम पो ड़ ो रा : ▁गो नो ङ ▁चु का ओ ताना ▁राजा आ ▁फिर ौती ते ।
▁अ न्न ू ▁लो ः ▁हो न ोर ▁से नो ः आ ए ः ।
▁" ने ▁दि रि ▁का ण् डा ▁महा पा षा ण ▁( म हा : ▁मर ड , ▁पा षा ण ▁: ▁दि रि ) ▁लु तु म ते ▁सर ि ओ त ना ।"
▁हा सा ▁रा ः ▁चे तान ▁आर ▁सि नि पु द ▁मा जा ▁ते ▁चि ना जा द ता इ के ना ए ः ।
▁चि ल का ▁प्रिय ंका ▁च ोप ड़ा ▁आर ▁ए टा ः ▁ऐ क्ट ्रेस को आ ः ▁मे ना ः ।
▁ए ना ▁समय ▁शिव जी ▁वि श ्राम रे ▁ता इ के ना ।
▁आम ▁चा ना ः म ▁का जि ताना ▁चि ▁आ ञ ▁ना टक ताना ञ ।
▁ने आ ः ▁बार ान ▁सा ः ▁चा उ धा आ री ▁बा म ड़े को ▁ति ङ गु आ कान को ▁ता इ ना ।
▁न िति न ▁सो बे न ▁रि ड़ ि ङ के आ ते ▁ला ंदा के दा ए ।
▁ओ को ए ▁ता इन जा ना ▁मै दान ▁ए ▁ज ंग रे ▁इ नि ▁दा ड़ ि गे आ ए ।
▁इन िक ु ▁मे न दो ▁आ को आ ▁ब ू थ रे गे को ▁ता इ ना ।
▁ने ▁हो ड़ ो को : आ ▁सामाजिक ▁ब हि ष् कार ▁ज ार ु ड़ ु ▁हो बा जा ना ।
▁शाखा ▁कार्यालय रा : ▁जगह ▁अनुसार ।
▁इ नि ः ▁स ना तन ▁धो रो म ▁जा ङ गि ▁मे न ते ▁कु टु मु टु ▁ता इ के ना ए ः ।
▁आ ञ ▁ओ न ोल ▁रे ▁उ दु ब ता दा ञ ।
▁नी ती श ▁त िस ि ङ ▁बहु मत ▁रा ः ▁दा वा ▁आ उ ए आ ।
▁सु कु ▁रा ः ▁लि जा ः ▁तु सि ङ के आ ते ▁से नो ः ▁दा ड़ ि आ ए ः ।
▁ने आ ▁मे न ते ▁आ ञ ▁मा प ारा ङ ा को ▁का ञ ▁कु मु ताना ।
▁ने का ▁दो ▁ना आ ः ▁जा के द ▁आ ञ ा ः ▁बो ओ हा सु ▁बु गि उ तार ले ना ।
▁अन्त र् द्व न्द रा : ▁वे दन ारा : ▁चित्र ण ▁उ ड़ ु : ▁ना ति न ▁मज बू रे आ ।
▁मू ं ▁रा ः ▁दा ड़ ि ▁मे ना ः ▁चि ▁इ नि ः ▁सो आ न ▁आ उ ▁दा ड़ ि आ ए ः ।
▁ओ ड़ ो ः ▁दा ड़ी ः ▁रे ▁दो ▁के ड़ा कुल ली मे ।
▁ने आ ▁हो रा ▁ते ▁हा तु ▁हो ड़ ो को ▁व ोट ▁ओ म ▁ना ति न ▁सा ना बा इ ▁र िका के द को आ ए ः ।
▁ठा ंव ▁बा इ रे ओ ▁मन रा : ▁द शा ▁चा ना : ▁ता इ ना ?
▁जाना ▁ला वार िस ▁व स्तु ▁ब म ▁हो बा दा ड़ ियो आ ।
▁इ नाम हा तु ▁रे ▁मि अ द् ▁उ मि आ न ▁हो ड़ ो अर ू ▁उ
▁त िर ु ब को ः आ ते ▁दु आर ▁ते ▁से नो ः तान ता इ के ना ए ः ।
▁से ठ को ▁ने का गे ▁से ठ ▁का को ▁बा इ ना ।
▁निक ु ▁आप ान ▁ओ न ोल को ▁ने आ ▁ना वा ▁विषय को ▁रे ▁चा ला ओ ता दा ।
▁सारे कान ▁मु ट ् ठी ▁पे रे कान ▁प्रस्ताव ▁बार ि आ ▁श्रे णी रे ▁हि ु जु गा ।
▁विमान रे ▁लाल ू ▁यादव ▁ओ ड़ ो : ▁जग न् नाथ ▁मि श्र ▁मो सा ते को ▁ता इ के ना ।
▁सु शील ▁आप ान ▁ओ ड़ ो ▁हो ड़ ो ▁लु इ जा ▁लो ः ▁हि जु ः ले ना ए ः ।
▁इ नि ः ▁मे न जा दा ए ः ▁चि ▁आय ार ▁ते ओ ▁छा पा मार ि ▁हो बा आ कान ▁गे ▁ता इ ना ।
▁तो बे ▁आ ञ ▁दो ▁एन ▁हु ला ङ ▁रा ः ▁ता ङ गि ▁ता ना ञ ।
▁इ नि ः ▁ए ना ▁हा सु ▁आर ▁दु कु ▁ले ल ▁ता दा ए ः ।
▁ने आ ▁आ मे ः ▁का जिक े दा ए ः ▁आमा ः ▁गा ति
▁ने या ▁उप म हा दीप ▁र आ ▁ए टा - ▁ए टा ▁ट ॅ म द ▁को रे ▁ले का ▁महा भार त ▁ओ ड़ ो ▁रा मा यण ▁र ऊ ▁बि न गा ▁विन गा ▁ले का ▁ते ▁हो ड़ ो ▁को को ▁सु कु त ना ▁।
▁फोटो ▁रे ▁वा टर मार् क ▁मे ना ः ▁चि ▁ने आ ▁आ ञ ▁गे ▁रा चा ः ▁ता दा ञ ।
▁जा आ ज ▁रे आ ः ▁इन ज ान ▁का ▁ए टे गो ः तान ता इ के ना ।
▁आ ञ ो ▁इ नि ः ▁ले ः ▁चे पे द ▁ए टे ः के दा ञ ।
▁प्र सार ण ▁मी ड िय ारा : ▁इतिहास ▁ओ ड़ ो : ▁मू ल्या ंक न ।
▁चि ड़ ि द ▁का उ ले का ▁जो म बे ड़ा जा दा को ।
▁ने अ ▁तो पा क न ▁हो डो को अ ः ▁सामाजिक ▁स्थिति ▁रे ▁जु दा को ▁ले लो ः ▁त ना ▁।
▁इन कु ▁ति ंद वरी ▁जी जी आई सी ▁भवन ▁निर्माण रा : ▁जा गार ▁रा का ब के दा ।
▁ब्र ज ▁सा सा ङ कि र ▁रा ः ▁लेने ल ▁रु पा ▁रा ः ▁पर् दा ▁रे ▁ले लो गा ।
▁राज्य रे ▁म ध्या व धि ▁चुनाव ▁हो ब ओ गे आ ।
▁तो बे ▁एन ▁सो मा ए ▁ओ को ▁मा ह ौ ल ▁ता इ के ना ।
▁निक ु आ ▁निर्माण रे ▁ता यो म स ारा : ▁का नि ओ ▁बे से ▁मा जा ▁मे ना :
▁आम ▁आ ञ ा ः ▁चा ः लो म ▁जु लर िका ले म
▁कु ंज बि ह ारी ▁दा स ▁आ ना यु म ▁दु रा ङ रा : ▁परि भा षा ▁उ दु ब तन लो : ।
▁सो बे न ▁हो ड़ ो ▁सा ङ गि ▁ते ▁सा ङ गि ▁है पनि ंग ▁बा इ ▁मो ने ताना ए ः ।
▁का ंग ्रे सा ः ▁विज्ञापन ▁रे ▁मोदी आ ः ▁प्र श ंसा
▁मे न दो ▁पार ब ृह ् म ▁ते ▁चे तान ▁आयु ▁ब ानो ः ।
▁मुख्य ▁जा गार ▁ने आ ▁मे ना : ▁चि ▁आमा ▁जी ▁ओ को आ रे ▁बे स ▁ठ ो रो आ ।
▁आ को ▁आ को ▁रे ▁टो पो ः ▁रा ः ।
▁लाल ू ▁प्र साद ो ▁मि आ द ▁रो चक ▁भूमिका ▁रे ▁ता इ ना ।
▁सा न्स द ▁ने आ ते ओ ▁का ए ः ▁मा ना ति ङ जा ना ए ः ।
▁बा हत ▁ब ित ार ▁मि आ द ▁इन ित ु ▁ने आ ▁गुरु ▁इ तु के दा ए ः ।
▁ना आ ः ▁दो ▁जा आ ं ▁ता ः ▁ते ▁रा स िका ▁का ना जि को ▁आ उ ▁ला गा ति ङ ▁ता इ के ना ।
▁एशिया ▁रा ः ▁पी टि को ओ ▁हा ड़ा गुन तान ▁लो ः ▁ह ान डे द जा ना ।
▁वृ श् च िक रे न ▁हो ड़ ो को ▁मि आ द ▁जिम्मे दार ▁गृह स्त रा ▁भूमिका को ▁नि भा ओ ए आ ।
▁चि ल का ▁ते ञ ▁टो ओ रे आ ▁चि ▁इ नि ः ▁आ ञ े ▁सु कु आ ञ ताना ए ः ।
▁आए ▁ब बल ू आ : ▁कु ड़ा म रे ▁लु त ुर ▁जो गा ओ के दा ।
▁नेता ः ▁रे ▁आ ञ ▁सं जय ▁स लि ल ▁रा ः ▁न ु तु मे ञ ▁आ उ ▁सा ना जा ः ञ ा ।
▁आमा : ▁ए ंगा ले का ▁मे द ▁ता यो मरा : ▁हा सु ▁।
▁आ ञ ▁आ ञ ा ः ▁वेब पि न ▁चि ल का ▁बाद लि ▁दा ड़ ि आ ञ ?
▁आप ान ▁ए द का ना ः ▁मु नु ▁कारण ▁दा ं ड़ा ए पे
▁एन ता ः ▁ते ▁हि जु ः ▁से नो ः ▁रा ः ▁मि आ द ▁गे ▁सा धन ▁ता इ के ना ।
▁छात्र ताको : ▁कम्प ्यू टर रा : ▁शिक्षा ▁ओ म जा ना ।
▁हो नको ▁औ सत ते ▁हु ड़ ि ङ ▁व जन रा : को ▁मे ना : ।
▁मो नि का ▁जी ▁बे से ▁मा जा ▁ओ ले आ ए ः ।
▁इन टर ▁रा ः ▁परीक्षा ▁रे ▁सो बे नको ▁ते ▁सा ङ गि ▁हो नको ▁ने आ ▁बार ि आ ▁विषय किन
▁दा ः ▁आर ▁ओ ते ओ ▁बा गा ड़ा ओ जा ना ।
▁आमा ः ▁ब्ल ोग ▁पा ड़ा ओ के आ ते ▁मा जा ञ ▁टो ओ र ▁के दा ।
▁विज्ञान ▁पु थि को
▁श्र ृद्ध ा ▁एन ▁सो मा ए ▁गे ▁सभा ▁ते ▁से नो ः तान ता इ के ना ए ः ।
▁बो रो ▁रा ः ▁च ान ▁जा गार ▁मे ना ः ?
▁ए ना ▁चल ते ▁सो बे न ▁को ड़ा ▁हो ड़ को ▁आप ान केको ▁गो ए : के दा ।
▁चि मत ु ङ ▁इ ले क्ट ्रो न िक ▁मीडिया ▁का ▁हो का तान ते ▁ता म के दा ।
▁मतदान रा : ▁महत्व ▁बारे रे ▁उ दु ब के दा ।
▁इ नि आ ः ▁आप ु ते ▁राम च रण ▁राम ▁भ क्त ▁ता इ के ना ए ः ।
▁ए ंगा ▁होना : ▁बो ओ ▁चा पु ▁ए टे : के दा ए ।
▁ने आ ▁रे ▁जा आ ं ▁चि ल का ▁रा ः ▁ला न डि आ ▁का ले ▁जी ला ः ए आ ।
▁ने आ ▁के स ▁रे ▁सी बी आई ▁कोर्ट ▁रे ▁का पा जि ▁गो टा जा ना ।
▁मे न दो ▁जा आ ए ▁हो ड़ ो आ ः ▁मे द ▁रे ▁मे द दा ः ▁का ▁ता इ ो ः तान ता इ के ना ।
▁ने आ ▁मो ड़ रा : ▁आय ार रा : ▁हो रा ▁प्र मो द ▁जो शी ।
▁कु पु ल ▁आर ▁सो ङ गे को आ ः ▁गो टा ▁दे ङ गा ▁नाम
▁हजार ▁मी ल ▁सा ङ गि ▁रे ▁जा आ ं ▁ए टा ः ▁ठा ंव ▁रे ▁इन िक ु ▁डे रा ए आ को ।
▁दि सु म रे ▁नि ▁बार ान कि ना ▁हो न ोर ▁न ु तु म ते ▁दा : ▁केन्द्र ित ▁मे ना : ।
▁गो ए ः ले नको ▁पं जाब ▁रा ः ▁संग र ूर ▁जि ला ▁रे न कु ▁ता इ के ना ।
▁सार ते ▁आर ▁दा ना ङ ा कान ▁ए द कान ▁हो बा ले ना ः ▁चे तान ▁रे ▁फि लिम ▁बा इ ▁रा ः ▁ला पा ः ।
▁श ान िव ार ▁से ता ः ▁सा ङ गि ▁जा के द ▁को आ ं सि ▁ता इ के ना ।
▁ओ बा मा ▁राष्ट्रपति ▁बा इ ज ान चि ▁आले ▁सो बे न ▁रा स िका ताना ।
▁कार ेद ो ▁ओ को ए ः ▁मो सा ▁ते ▁ता इ ना ए ः ▁इ नि ः ▁चि ल का ▁ता इ ना ए ः ?
▁हो न ोर ▁ते ▁से नो ः तान ▁ता इ के ना ।
▁मौ सम ▁विभाग ▁गा मा ए आ ▁मे न ते ▁आ ना गो म ▁ता दा ए ः ।
▁आ ना च ु ▁पा ति ▁गो टा ▁पे ड़े ः ▁ते ▁र िका ए आ ञ ।
▁त िस ि ङ ▁गो कुल ▁रे ▁भ ोग ो मान ▁श्री कृ ष्ण ▁ते बा ः ता दा ए ः ।
▁ने का ▁र िका तान ▁लो ः ▁इ नि ः ▁पु लाइ ▁टो ओ र ▁के दा ए ः ।
▁प ग ड ंडी को : ते ▁हा तु ▁जा के द ▁हु जु गा ए ।
▁आप ान ▁रे ▁भ ोर सा ▁मे ना ः ▁रे ▁दो ▁सो बे ना ▁दा ड़ ि ओ ः आ ।
▁ले ल के दा ञ ▁दो ▁सो फ िया ▁सा नामा ङ ▁रे ▁ति ङ गु आ कान ▁ता इ के ना ए ः ।
▁स् त ूप ▁ओ ड़ ो ः ▁मंदिर ▁चि ल का ते ▁को ▁ब इ ▁ज द ▁त इ के ना ▁?
▁से से ना न ▁ए टा : ▁हो ड़ ो को ।
▁सु पि द ▁बा इ के आ ते ▁उ ब ▁चे तान रे ▁ज ेट े ▁का ▁ट ोग ो आ ।
▁रा ता ङ ते ▁हार ु बा कान ▁मह नगर रा : ▁हो रा ▁ओ ड़ ो : ▁कार को : रे ।
▁सि ङ सो ड़ ▁ओ ड़ा ः ▁ते ▁मि आ द ▁लाख ▁रा ः ▁कु म बु ड़ ु
▁सार ते ▁दो ▁ने आ ▁सो बे न ▁सा ना ङ ▁रे आ ▁माम ला ▁मे ना ः ।
▁चा य ▁हाला ङ रा : ▁काम ि ▁कु ड़ ि को गे ▁र िका ए आ ।
▁इ नि आ ः ▁आप ु ते ▁दुर् ग ान न्द ▁जि न् टा ▁भारत ▁रा ः ▁पाल ट ान ▁रे ▁अफ सर ▁ता इ के ना ए ः ।
▁इ नि ः ▁ने आ ▁बारे ▁रे ▁प क्का ▁इ तु आ ना ए ः ।
▁त ारा ले का ▁खिला ड़ी ▁ला पा ः ▁हे ने ओ आ ▁जी ▁बु ग िन ▁टा का ▁आ उ
▁पाकि स्त ार ▁सरकार ▁ने आ ▁हम ला ▁रा ः ▁गो टा ▁जि म्मेद ारी ▁आ उ ▁ला गा ति ङ ा ।
▁स ें टर ▁रे ▁ले ल ▁दा ड़ी ः आ
▁इ नि ▁मे न ▁चि ▁इन कु ▁कु मु को ▁आ कर ि ङ े आ ।
▁ओ को ए ः को ▁सि दा ▁ते ▁गे ▁उ ंट ▁रा ः ▁मो चा ▁रे ▁जी रा ▁ले का
▁कु लग ि आ ▁ना ति न ▁यु ग् म ▁शब्द ▁पास रा ओ का ना ।
▁आदि वासी ▁दि सु म ▁चे तान ▁रे ▁राज्य पाल को आ ः ▁बार सि ङ ▁रा ः ▁दु नु ब ▁चा बा
▁रा हु लो ▁तरु ण ▁लो ः ▁ता इन ▁ता इन ▁ते ▁पा ड़ा ओ ▁ए टे ः ला ः ए ।
▁भारतीय ▁वा ङ् मय रे ▁विष धर ▁बि ङ को : आ ▁बो ङ ा ▁हो ब ओ आ ।
▁रण नी ति ▁बा इ ▁मे न ते ▁दिल्ली ▁रे ▁ना पा म जा ना को ▁अन् ना ▁समर्थ क
▁इंडिया ▁टीम ▁रे न ▁खिला ड़ी ▁को ▁ने आ ▁मे न ते ▁का को ▁हि जु ः ▁दा ड़ ि जा ना ।
▁हि जु ज ान रे ▁आप े ▁खबर ▁ना मे आ ।
▁अंग ्रे ज को : आ ▁उ ड़ ु : ▁त िस ि ङ ▁बाद ली जा ना ▁चि ?
▁आ ञ ▁आमा ः ▁का का ▁आर ▁हा गा को ञ ▁ले ल को आ ।
▁मे न दो ▁मि आ द ▁मान ारा ङ ▁कि ताब ▁ना ति न ▁र ॉ यल
▁ने आ ▁मा जा ▁ति जु ः प ार का ▁ओ ड़ ो ः ▁ला गा प ार का ▁र िका ▁ले का ना ः ▁मे ना ः ।
▁ने आ मे न ते ▁चि ▁मि थे न ▁आ लो ▁का ▁उ ड़ ु ङ ो ः का ।
▁ने आ ▁फि दा यी न ▁हम ला ▁ता इ ना ▁ओ को आ ▁रे ▁हम ला ▁त ान ि ः ▁ग ोज ो गा ए ः ।
▁आप ान ▁हा ता ङ ▁रा ः ▁बे ले न्स ▁बा इ पे ।
▁आ ञ ा : ▁न ु नु ▁गो टा ▁ट न ▁ट न ▁ले ना ।
▁जा ▁समय ▁एन सा : ते ओ ▁खबर को ▁हि जु तान ता इ के ना ।
▁हो न ोर ▁हो ड़ ो ▁इ दु ▁को ता ए ः ▁आ ङ के दा ए ः ।
▁चे तान ▁नी म ▁द ार ु ▁रे ▁दु बा कान ▁कु ड़ ि द ▁रा ः तान ता इ के ना ए ः ।
▁इ नि आ ः ▁बिहार ▁रे न ▁ए रा हो ड़ ो ▁को ड़ा हो ड़ ो आ ः ▁ओ ड़ा ः ▁ते बा ः ला ः ए ।
▁इ नि आ ः ▁मे वा ड ▁रु ड़ा ▁रा ः ▁जे तान ▁सब ु त ▁का ▁नाम ो गा ।
▁गो टा ▁हाल ▁ओ ल तान ▁सो मा ए ▁बो रो आ ञ ।
▁सर दार ▁न त् था सि ंह ▁ते ▁बार ि आ ▁अ ंडा ▁ओ यो ङ र िका के आ ते ▁इ दि ले आ ञ ।
▁सि ल्क ▁रा ः ▁मान ारा ङ ▁ए ना ए ः ▁पुन जि आ न ▁बा इ के दा ए ः
▁प ग ड़ी ▁ना : ▁जा के द ▁बो : रे गे ▁ता इ के ना ।
▁रे ड ▁जा इ ंट ▁इ पि ल ▁रा ः ▁च क् कर ▁का टा ओ ताना ए ः ।
▁पार िव ार ▁आर ▁समाज ▁मो दे न ▁मे न ते ▁रा स िका ▁मा ना ति ङ ▁ज ार ु ड़ ु ▁मे ना ः ।
▁ने आ ▁बारे रे ▁ओ ड़ ो ▁सांग ि ▁का ञ ▁जा गार ▁दा ड़ ि आ ।
▁समाज बंध ु ▁हा पा म बु द ▁दा ड़ ि आ को ।
▁मि आ द ▁दु ब ▁ठा आ ं ओ ▁बा इ ▁ना ति न ▁ज ार ु ड़ ु ▁जि नि स
▁मे न दो ▁अम रो हा ▁रे ▁ने आ को ▁का ▁र िका ले ना ।
▁एन रे ओ ▁मु ज फ् फर पुर ▁ते ▁दा ड़ ि ले ना ए ः ।
▁जा गार ▁आ ञ ा ः ▁ओ ड़ा ः ▁रे नको ञ ▁उ दु बा ः को आ ।
▁भ ष्टा ंग भू षण ▁सु मुख ी ▁लो ः ▁मह ल ▁ते ▁बाहर ▁उ ड़ ु ङ जा ना ।
▁आ ञ ▁ना आ ः ओ ▁इ नि आ ः ▁तो वा ▁ले ल तान ▁ता इ के ना ञ ।
▁एन लो ः ▁सो बे ना ः ▁बे स ▁ले का ▁ते ▁गे ▁हो बा उ तार ले ना ।
▁मि आ द ▁बो ङ ा ▁ओ ल ता नि ▁सा : ते ▁ओ ला का ना ।
▁त िस ि ङ ▁उ दु बे आ को ▁चुनाव रा : ▁त ारी ख ।
▁टा कारा : ▁माम ला ▁मे ना : ▁जाना ओ ▁हो ब ▁दा ड़ ि ओ आ ।
▁एन ले का ▁नेता को ▁ओ को ए ▁ए टा : ▁धर्म को : आ ▁कु ड़ ि को लो : ▁आ ड़ ान द िका ना
▁ने ▁बार ि आ ▁ए टा ः ▁ए टा ः ▁कारण ▁ते ▁टीम ▁ते ▁बाहर ▁मे ना ः को आ ।
▁बि छ ी वा ड़ा ▁था ना ▁रा ः ▁ले ह णा ▁जो ला ▁रे ▁हो बा ले ना
▁मे न दो ▁ई श् व रा : ▁सा ना ङ ▁ता इ के ना ▁चि ▁जे ताना ▁का ▁हो बा जा ना ।
▁हो ली ▁पो रो ब ▁से टे रा का ना ।
▁ओ को आ रे ▁मो ड़े आ ▁हो ड़ ो को ▁गो : ए जा ना ।
▁आ ञ ा ः ▁का टा ▁ला तार ▁ते ▁ओ ते ▁गे ▁बा गे जा ना ।
▁नि ष ि द्ध ▁कर्म ▁चा ना : ▁मे ना : ▁ओ ड़ ो : ▁अ क र्म ▁चा ना : ▁मे ना : ?
▁राष्ट्रीय ▁कार्य कार ि णी ▁रे ▁ने आ ▁चे तान ▁विचार ▁हो बा ओ आ ।
▁बे गार ▁काम ि ▁रा ः ▁जे तान ▁ना ला ▁का ▁नाम ो गा ।
▁जा ङ ▁एन ता ▁ओ ते रे गे ▁सो या जा ना ।
▁ए टा ः ▁नि ः ▁सि दा ▁रे ▁गे ▁आय ार ▁से न ▁सा ना ङ ा ए ः ।
▁मे न दो ▁पुलिस ▁ने आ ▁बु ल - जो म ▁रा ः ▁माम ला ▁पा ति ▁ता ना ए ः ।
▁केन्द्र ▁सरकार ▁सा ः ▁ते ▁राष्ट्रीय ▁राज मार्ग को ▁रा ः ▁बा इ
▁चुनाव ▁आयोग ▁र मन ▁ता ः ▁ते ▁ख र्चा ▁रा ः ▁हि सा ब ▁आ से के दा ए ः ।
▁ने आ ▁ना द ▁ओ ं कार ▁रा ः ▁का जि ▁ते ओ ▁ब िर ि दो गा ।
▁फ ालत ू ▁रा ः ▁आ लो म ▁नि रा ।
▁बोर्ड ▁रा ः ▁परीक्षा ▁बार ▁च ान ड ु ः ▁ता यो म ▁ते ▁गे ▁हो बा ओ आ ।
▁स् तु प ▁सो बे न ▁सा गा ▁ते ▁ब िय ु रे न ▁मे न ते ▁म िय द ▁देता कार ▁हो रा ▁ब िय ुर ▁क न ▁ता इन ▁त न के ना ▁ए ना ▁प्र द क्षि णा ▁हो रा ▁को ▁मै ने या ।
▁त िस ि ङ ▁आए ः ▁आए आ ः ▁संसार ▁आए गे ▁सा ला ▁जा दा ए ः ।
▁ए ना ▁मे ने ▁आमा : ▁से हत रा : ▁जा ं ए ▁जिम्मे दार ▁का ▁हो बा जा ना ▁होना ङ ।
▁ख राब ▁समाचार ▁ने अ ताना ▁चि ▁आमा ▁दा दा ▁स ठ ि आ ओ ताना ए ।
▁ओ बा मा के ▁ओ मे आ को ▁व ें कट ेश ्वर ▁बो ङ ा : ▁स्व र्ण म ूर् ति ।
▁मी टर को आ ः ▁क् वा लि टी ▁रे ▁ओ ▁कु नु लि ▁रा का बो ः ताना ।
▁उप वास ▁समय रे ▁जो रा : ▁दा : ▁न ू ▁ला गा ति ङ ा ।
▁ए ना : ते ▁टो : ज ान ▁ता यो म ते ▁बा टि ▁बा गे के ा ते ▁ते जी ते ▁निर जा ना ए ।
▁न मन ▁द त ▁सा ब िर ▁रा ः ▁दु रा ङ ▁ओ ड़ ो ः ▁गा जाल
▁से नो : रे दो ▁ए टा ▁गा ड़ी ते ञ ▁से नो : गा ।
▁चि आ चि ▁इन कु ड वा ं छ ित ▁अ ण ु ओं ▁कार ेद ो ▁पर माण ु ओं ▁को ▁उपलब्ध ▁य ौ ग िकी ▁ते ।
▁पा ▁रे ▁आ ञ ▁ए ता ङ ▁बॉ र्ड र ▁रा ः ▁सि म्प ल ▁सा ड़ी ▁तु सि ङ ला ः ञ ।
▁बार सि ङ ▁ते ▁आ ञ ▁जो ओ र ▁ते ▁लो ओ ▁त ान ता इ के ना ञ ▁ओ ड़ ो ः
▁रु क इ या ▁ने आ को ▁ले ल के आ ते ▁बे से ▁मा जा ▁टो ओ र के दा ए ः ।
▁जन लोक पाल ▁आन्दोलन ▁र िका के आ ते ▁इ नि ः ▁उ रु म जा ना ए ः ।
▁ने कान ▁पदा धिकारी को : आ ▁वि रुद्ध ▁उ ग्र ▁आंद ोलन ▁हो बा ओ आ ।
▁ने आ ▁रा ः ▁ते ▁मि आ द ▁का आ नि ▁रा ः ▁नेता ः ▁उ नु दु ब ▁ज ार ु ड़ ु ▁मे ना ः ।
▁पा ड़ा ओ ता नको ▁ए टा ः ▁ए टा ः ▁सा सा ङ कि र ▁सु स ुन ▁दु रा ङ ▁ले ल ▁र िका ▁के दा को ।
▁अफ ्री का ▁आर ▁ब्रा जी ल ▁ना ति न ▁पु र्त ग ाली
▁आमा ः ▁मो लो ङ ▁रे ▁ने आ ▁आ ंच ो ड़ ो ▁मा जा ▁मे ना ः ▁मे न दो
▁निक ु ▁रे ▁मि आ द ▁को ड़ा हो न ▁आर ▁मि आ द ▁बु ड़ ि आ ओ ए ः ▁ता इ के ना ।
▁ने त ारे ▁आप े आ ▁ना ति न ▁मा जा ले का ▁प ें टिंग ▁नाम ो : गे आ ।
▁अर्ज ुन ▁लो ः ▁श्री कृ ष्ण जी आ ः ▁सो नो ङ गे ।
▁बार ि आ ▁रि म् बि ल ▁ता यो म ते ▁जाना ▁का ▁ठ ो रो तान ▁लोक रे ।
▁आप ु ते आ ः ▁हा सा ▁गा ड़ा ▁रा ः ▁हा सा ▁बो ओ ः ▁रे ▁ह िर च िके दा ए ः ।
▁स्ट ू डियो रा : ▁विज्ञापन ▁ले ल ▁दा ड़ िता नाम ?
▁के जरी वाल ▁अन् ना ▁ता ः ▁का जि ▁कुल के दा ए ः ।
▁मो ती ▁मग री ▁रा ः ▁म ारा ङ ▁मान ारा ङ ▁मे ना ः ।
▁नि न द राम को ▁सो बे न ▁सा ः ▁ज ाल ो म ▁बा इ के आ ते को ▁जो गा ओ ला ः ।
▁ओ ल ंप िक रा : ▁ओ पनि ङ ▁से रे म नी रे ▁ने का ▁हि जु जा ना ▁भारतीय ▁दल ।
▁बो रो ▁बो रो ते को ▁हो न ोर ताना ▁बे गार ▁इत ुन तान ले का ।
▁" ने मा को ▁सि ंग ार ▁न गे न ▁टा का - स िका ▁ओ म ▁त ान ▁को ▁रे ▁बे प ारी ▁को , ▁चा सा ▁बा सा ▁त ान को , ▁हि स िर ▁ब इ ▁त ान को , ▁सो वन ▁सु नु म ▁ब इ - ता नको , ▁ब ड़ ए ▁को ▁- ▁साम डो म ▁ब इ ता नको ▁ओ ड़ ो ▁ने क न ▁इस ु गे ▁कु ड़ ि ▁हो न ▁- ▁को डा हो न ▁को को ▁जा मा ▁के ना ▁। ▁निक ुवा ः ▁न ु तु म ▁कु ं टा ▁को रे , ▁रेल िंग ▁को रे , ▁प च िर ि ▁को रे ▁रो गा ▁क ना । ▁ए ना मे न ते ▁आम ▁जा ँ - इ मता ड ▁ने क न ▁टा ँ या द ▁को ▁ले ले म ▁से नो ः ▁दो ▁अ लो म ▁रि ड़ िए या ▁चि ▁चि म ना ड . ▁गे ▁हो ड़ ो ▁को वा ▁नि या ▁को ▁ब इर ▁ओ ड़ ो ▁सि ंग ार ▁रे ▁दें गा ▁मे ना गा "
▁सी बी आई ▁त िस ि ङ ो ▁इ नि ः लो ः ▁कु लिक ु पु लि आ ए ः ।
▁सि ंग ि रे ▁ज ार गि ले ना ▁ए ना ▁मे न ते ।
▁हो ड़ ो को ▁स ें ड़ा ▁नाम ▁रा ः ▁हा या ▁ता इ आ कान ▁मे ना ः ।
▁आ ञ ▁ति ङ गु को ः आ ते ▁इन लि ▁लो ः ▁दु ब जा ना ञ ।
▁मे न दो ▁रि ं ड़ ि ▁ते ▁आ उ आ कान ▁क मान ड ार ▁ते ▁गो पो ए ः ▁का ▁दा ड़ ि ओ ः आ
▁ने आ ▁हा तु ▁सत पु ड़ा ▁बा दि ▁रा ः ▁को यो ङ ▁रे ▁मे ना ः ।
▁अधिकारी ▁ता को ▁से ङ ग ेल ▁ते ▁हो बा ले न ▁क्ष ति ▁आ गा म जा दा को ।
▁आम ेर िका ओ ▁ने आ ▁रा ः ▁म ारा ङ ▁कि रि ङ ता नको ▁रे ▁जा मा जा ना ए ः ।
▁चे तान ▁का - हो का ▁ले का ▁का जि जि ममा ▁आप ान ▁मो चा ▁ते ▁ने आ ▁बा आ रि ▁दो ▁का ।
▁रे ड वा इन ▁रा ः ▁बु ल ▁चु टि ▁रे ▁ता इ के ना ।
▁मान सी ग ंगा आ ः ▁घा ट ▁रे ▁सा ङ गि ▁मा स काल ▁रा ः ▁प्र बंध ▁ब ानो ः
▁जो मे आ ः । ▁इ नि आ ः ▁मे द ▁ते ▁मे द दा ः ▁उ ड़ ु ङ गे ▁उ ड़ ु ङ जा ना ।
▁ने आ ▁रे ▁कम्प यू टर ▁आर ▁इन् टर नेट ▁रा ः ▁म ारा ङ ▁ति ▁ता इ ना ।
▁सो बे न ▁राज्य को ▁रे ▁आई आई एल ▁नि गो का
▁का न् ग ्रेस ▁रे ▁म ारा ङ ▁बा दि लि ▁ज ार ु ड़ ु ▁मे ना ः ।
▁चि ल का ▁कु लिक े दा ए ▁किस ▁र िका ए आ म ? ▁का ए ▁र िका ए आ ।
▁ने आ ▁अ न्न ▁ह ज ारे आ : ▁आंद ोलन रे ▁उ ड़ ु ङ ले ना ।
▁नेता ः ▁रा ः ▁मौ सम ▁बे से ▁मा जा ▁ता इ ना ।
▁हु ड़ ि ङ ▁ख ोन ▁रे ▁जो र ▁ते
▁मे न दो ▁का आ नि ▁का जि ▁रा ः ▁प्रयास ▁बु ग िन ▁मे ना ः ।
▁आए ▁गो टा ▁भारत ▁ले ल के आ ते गे ▁आप ान ।
▁इ ट ार सी ▁रा ः ▁इ र ाल ि आ ते आ ▁गरी बी ▁ला इन ▁रे ▁इ नि ः ▁म ारा ङ जा ना ए ः ।
▁आप ान ▁ते ▁हो सो ड़ ोन ▁ता ना ए ः ▁आर ▁रा स िका न ▁ता ना ए ः ।
▁मा ङ गार ▁हु ला ङ ▁इ नि आ ः ▁जो नो म ▁कु ंड ली ▁आ से ः ▁ले ना ।
▁आ ड़ ान दि ▁रो को म ▁बो ङ गा ▁मे सा के आ ते ▁बा इ आ का ना ।
▁ने आ ▁सिर मा ▁सं त ▁क बी र आ ▁छ ठा ▁जन्म श ती र : ओ ▁ता इ के ना ।
▁सी र रा ः ▁स्ट े म ▁से म ▁से ने क ड़ा ▁रा ः ▁लेने का ▁मि आ द
▁कार् तिक ▁कृष्ण ▁अ मा व स्य ारे ▁दी पा वली ▁मे ना : ।
▁ने ▁मा आ रि ▁सारे ः ले ना को ▁बे से ▁मा जा ▁म ुर तु को ए ः ▁दो ता दा ।
▁साम ड़ ो म ▁रा ः ▁सि क्का ▁लो ः ▁पास रा ओ आ ।
▁ओ ड़ा ः रे न कु आ ः ▁मो चा ▁रे ▁ला न दा ।
▁कु तु यु ल ▁१ ▁( इ रि ल िया ) ▁र आ ः ▁पि चा ▁सक म ▁७ १ ० ▁( उ पन ▁हि सि ▁ग ेल ▁म िय द । ▁रे ▁ओ मा ▁क न ▁ओ ल ▁सु ई ▁ले का ▁अम ोग े ▁मंदिर ▁को ▁स् त ूप ▁को ▁ब ब इ ▁दा ला गो ला ▁रे ▁हि जु ▁त ान ▁रो को म ▁ओ ल ▁म ूर् तु ▁को ▁ब इ ये मे ।
▁सो बे नको ते ▁ज ार ु ड़ ु ▁ची ज ▁मे ना ः ▁विकास ।
▁गुरु वार ▁हु ला ङ ▁नगर रे ▁ने का गे ▁ले लो : जा ना ।
▁चि आ चि ▁को ता ः ▁बा ङ े आ ▁ता इ ना ▁एन ता ः ▁ते ▁गे ▁ए ने टे ः ▁हो बा ओ आ ।
▁आर ▁ए टा ः ▁सा ः ▁सार ते ▁रा ः ▁हो रा ▁रे ▁से न तान ▁आंद ोलन कार ि को ।
▁आर ▁पा वर ▁सा सन को : आ ▁ना ति न ▁बाद ली के दा ▁समझ ौता ।
▁इ नि ः ▁ता इ के ना ए ः ▁संगीत कार ▁एस ▁मो हि न्दर ।
▁ए ना मे न ते ▁इ नि ः ▁ज ार ु ड़ ु ▁दे ङ गा ▁ओ मर िका ▁ज ार ु ड़ ु ▁ता इन जा ना ।
▁पृथ ्वी ▁रे ▁ता इन ▁मे न ते ▁कि रा या ▁ओ म मे
▁बार ान किन ▁बा ला न जा ना किन ।
▁जे ताना ओ ▁आ मे ः ▁का ए ः ▁चा बा दा ड़ ि आ ।
▁ने आ ▁जा आ ं ▁इ मत ु ङ ▁खर्च ▁रे ▁का ▁आ उ ▁ला गा ति ङ ा ।
▁ने आ ▁हा द सा ▁ते ▁गो वा ▁रा ः
▁टो ओ र ले म ▁चि ▁आ ञ ो ः ▁ने कान ▁हो ड़ ो ▁गे ▁मे ना ः ञ ा ।
▁अध्ययन ते ▁ठ ो रो आ ▁से ड़ ारे ▁से से न तान ▁सि बि ल रा : ▁आ श ंका ।
▁राजनीति ▁रे ▁ता इ को ः आ ते ▁म ारा ङ ▁सा ना ङ ▁जो गा ओ ▁जे तान ▁का - बु ग िन ▁जा गार ▁ब ानो ः ।
▁मे न दो ▁इ नि आ ▁मि सि ▁से रे ना ओ ▁हार ▁का ए : ▁मा ना ति ङ के दा ।
▁वजह ▁से ता ः ▁मा हा भार त ▁आयु ब ▁रे ▁हि न दि ▁फी चर ▁फि लिम
▁इ स् ला म ▁रे ▁मो नो टा इ ▁का ▁से से ना ।
▁गा पा ▁से ता ः ▁गे ▁नेता ः ▁हि जु ः के आ ते ▁ज ाल ो म ▁ला गा ओ ए आ ले ।
▁आप ान ▁ना : ▁जा के द रा : ▁स फर ▁ले ल के आ ते ▁आ ञ ▁बे से ▁रा स िका ▁मे ना ञ ा ।
▁आ ञ ▁इ नि आ ः ▁ना ति न ▁बे स ▁का ञ ▁ता इ के ना ।
▁से नो गा ▁आप े ▁आ ञ ▁ने आ ▁ताल ▁रे ▁ता इन ।
▁जो म ▁समय ▁सो मे आ को ▁हु ड़ ि ङ ▁ओ ड़ ो : ▁प्यार ▁सांग ि ▁ले लो : जा ना ।
▁आमा : ▁जाना ▁हा ॅ बी ▁मे ना : रे दो ▁ए ना ▁इत ुन में ।
▁आयु ब ▁रा ः ▁बो ङ गा ▁ना ति न ▁जु गु तु तान ▁ता इ के ना ए ः ।
▁एन ▁ता यो म ते ▁आ ञ ा : ▁दु रा ङ को ▁खाने खा ने ▁हि जु गा ।
▁ने आ ▁ते ▁काम िता नको ▁रे ▁ख ी स ▁ह ारा ओ ः ताना ।
▁ए ना ▁को ▁ने अ ः ▁देख व आ ▁चि ▁हो बा ▁दा डि + ओ अ : ▁चि ▁म िय द् ▁ओ डा : ▁रे न ▁हो ड़ ों को ▁मि द् ▁ट य द् ▁रे गे ▁ए ट अ : ▁- ए ट अ : ▁सोम य ▁रे को ▁तो पा ▁ले द को अ ▁।
▁आर ▁आ ञ े ः ▁दुनिया ▁ता ला ▁ते ▁बा गे कि ः आ ए ः ।
▁ए टा ः ▁स्थिति ▁रे ▁मै ना ▁बा आ रि ▁ता इ के ना ए ः ।
▁के रल ▁रे ▁आप ि आ ▁जा आ ज ▁पि ड़ ि को ▁मे ना ः ।
▁मे न दो ▁ने आ ▁बे से ▁निजी ▁भाव को ▁मे ना : ।
▁ए एस आ इ ▁चे तान रे ओ ▁ट्र ै क्टर ▁रा का ब रा : ▁प्रयास ▁र िका ला : को ।
▁मधे पु रा ▁रे ▁बा ढ़ ▁रा ः ▁बा ला ए ▁मा ङ गार ▁हु ला ङ ▁जा के द ▁ता इ के ना ।
▁से क ड़ा ▁ए ना ▁क्ष ण रे ▁हो बा ओ आ ।
▁बु ल् ले ▁शाह ▁रा ः ▁बा ग ▁गे ▁उ जा ड़ ताना ।
▁आले आ ः ▁हा तु ▁रे ▁मि आ द ▁मा स्टर ▁सा यो ब ▁ता इन ता ने ः ▁ता इ के ना ए ः ।
▁टा का ▁ना ति न ▁ओ ड़ा : ▁आ कर ि ङ ▁मो ने जा दा म ?
▁बिज ली ▁आर ▁दा ः ▁रा ः ▁जे तान ▁व्यवस्था ▁ब ानो ः ।
▁तो बे ▁आ दा का ड़ा ▁रे ▁जा आ ना ▁काम ि ▁का ▁ला गा ति ङ ा ।
▁सा ङ गि ▁दो ▁हा तु को ▁रे ▁बिज ली ▁रा ः ▁बा ला ए ▁मे ना ः ।
▁ला ङ ग ▁ना आ ▁मे घ ालय ▁रा ः ▁राजधानी ▁मे ना ः ।
▁आय ार ▁दु बा का नि ः ▁ते गा कु चा इ मे ▁आमा ः ▁हा म बाल ▁आला ङ ते
▁इ नि ः ▁ए ङ गा ▁बा इ ▁ला गा ति ङ ा ▁चि ▁का ।
▁इ स् ला म ▁रे ▁फ त वा ▁बे से को ▁पा ति आ ।
▁ने त अ ः ▁म िय द् ▁हो डो अ ः ▁उ . ग डा ▁रे ▁33 ▁सो ना ▁रे अ ः ▁मन के ▁ओ ड़ ो ः ▁सं को आ ▁न मा ▁क ना ।
▁ने का ▁रे ▁सब ् सि डी ▁रा ः ▁च ान ▁फाय दा ।
▁अ च का ▁गे ▁ठ ोर के दा ञ ▁चि ▁उ यु गो ा ञ ।
▁आ बे न ▁जा आ ं ए ः ▁सा इ को से क्स ु आ ल ▁का उ ंस लर ▁ते ▁ना पा म पे ।
▁इ तु आ ना को ▁चि ▁बोर्ड ▁ना ति न ▁ने आ ▁रा बाल ▁ब ानो ः ।
▁डे वल पर ▁कंपनी ▁चे तान ▁रे ▁ए फ आ इ आर ▁आ का ना ▁कार्यालय ▁जा पा गार ▁उ दु ब नि ः ▁गु ड़ गा ंव
▁ओ को रा : ▁सर् टि फ िकेट ▁इ नि ता : रे ▁ता इ के ना ।
▁ने आ ▁ते ▁साध क ▁को आ ▁समाज ▁रे ▁बे से ▁उ ल झ न ▁हो बा आ का ना ।
▁व ेट र ▁हि जु ः को ः आ ते ▁दा ः ▁रा ः ▁गि ला स ▁टे बल ▁रे ▁जो गा ओ के आ ते ▁से नो ः जा ना ए ः ।
▁बैंक रे ▁प्र ार्थ ना ▁ए ना ओ ▁काम ि ▁ए टे : ▁सि द ारे ।
▁स लो नी आ : ▁मे द ▁मु ड़ा ▁गो सो ▁गो स ोग े ▁ले लो : तान ▁ता इ के ना ।
▁मे न दो ▁ना आ ः ओ ▁आले ▁का ले ▁बु जा ओ ▁दा ड़ िता ना ।
▁भारत ▁सरकार ▁ओ मे आ ए ▁ने आ ▁ना ति न ▁म ारा ङ ▁म ारा ङ ▁सब ् सि डि ।
▁रो हित ▁ता ः ▁रे ▁गोल माल ▁मि आ द ▁भ ोर सा ▁ले कान ▁ब्रा ंड ▁मे ना ः ।
▁मे न दो ▁ट ुन ड ु ▁समय रा : ▁गो पो ए रे ।
▁पास रा ओ ताना ▁रे ए द को ▁नि या म ग िर ि ▁ते ▁बै ला डी ला ▁हा मि ः
▁गो टा ▁सि स ट म ▁चा ना ः ▁मे न ते ▁बा दि लिक े दा म ?
▁कु श् ती ▁ओ ल ंप िक ▁इ नु ङ को रे ▁शामिल ▁हो बा ओ गे आ ।
▁रा ङ गो ली ▁ला पा ः ▁रे ▁हर द या ल ▁इस कुल ▁ते ▁सि दा उ तार
▁स्थानीय ▁काम ि चा ला ओ ▁मे ना ः ▁चि ▁बा गा ड़ा ओ आ कान ▁गा ड़ ि को ▁को ता ः ▁ते ▁कि रि ङ ?
▁चा ना ः ▁मे न ते ▁ख ी ंसा कान ए ः ▁शा हरु ख ▁खान ?
▁सा ना ङ ताना ञ ▁चि ▁आए आ ः ▁कु लग ि आ ▁जि दान ▁रा स िका न ▁गे ▁ता इन ो ः का ।
▁हो नको ▁ज ंब ो आ ः ▁दे आ ▁ते ▁हा ड़ा गुन ले ना ।
▁सो बे न ▁अर ब ▁डॉ लर ▁कम्पनी ▁ता यो म ▁रे ▁मि आ द
▁तो बे ▁अ क बर ▁आए ः गे ▁आर ▁इ नि आ ः ▁चे ला को ▁आ रे आ ▁गो नो ङ द िर ि
▁लाइ ः ▁रा ः ▁रु आ ▁ना ति न ▁स ौं फ ▁इस ु ▁बु ग िन ▁ता इ ना ।
▁पार् क रे ▁स फा ई ▁नियमित ▁रूप ते ▁का ▁हो ब ओ आ
▁इ नि आ ः ▁सा नामा ङ ▁हि जु ः ज ान लो ः ▁श ्या म ▁आ क बा का ओ ▁ता ने ः ता इ के ना ।
▁ने आ ▁सित ु म को ▁गे ▁नाम वर ▁जी ▁नाम व रे ः ▁बा इ कि ः आ ।
▁जा आ ं ▁इ मत ु ङ ▁आम ▁मे ड़े द ▁दा ः ▁रे ▁ओ यार तान ▁ले ला का दा म ?
▁ही रो ओ ▁आए ः ▁गे ▁मे ना ः इ ।
▁मा इ ना न ▁का न्ति भा ई ▁मि आ द ▁दा ड़ ि आ कान ▁उद्योग पति ▁आर ▁वै ज्ञान िक ▁मे ना ः इ ।
▁गो पाल ▁पार को म ▁चे तान ▁सो बे न ▁जा गार को ए ः ▁आयु म जा द ता इ के ना ।
▁जाए ▁उ म्मी दो ▁का को ▁उ म्मी दे आ ▁चि ▁आम ▁पा ड़ा ओ ए आ म ।
▁गो टा ▁रा से ▁आ उ ▁ना ति न ▁मो चा ओ ▁ओ च ो ▁: ▁ज ार ु ड़ ु ▁ता इ के ना
▁एन लो : गे ▁इन कु ▁भारत रा : ▁प्रथम ।
▁ओ ड़ ो ः ▁क स् बा ▁रे ▁दो ▁आ भि जा त्य ▁आर ▁साम ंती
▁ना आ ः ▁सो बे न ▁काम ि ▁सि दा ▁ते ▁ए टे गो आ ।
▁मा इन ▁रा ः ▁मो ती ▁दु पि ल के दा को ।
▁मा जा ले का ते ▁जी द ले रे ▁बे स गे ▁हो बा ओ आ
▁दी न ▁दु खी को : आ ▁से व ारे गे ▁आप ान ▁स ें ड़ा ▁आ उ एम ें ।
▁आप ि ग ेल ▁आप ि आ ▁छात्र को ▁चे तान ▁रे ▁जु र्म ▁ओ ल उ त ारा का ना ।
▁एन ▁सो मा ए ▁दैनिक ▁जा गर ण ▁ने आ ▁खाने ▁चा पा ला ः ए
▁ओ को ना ▁बे से ▁तेज ▁गत ित े ▁दु रा ङ ा का ना ।
▁टे लें टेड ▁इ नु ङ ता नको ▁स् पोर्ट ्स ▁स्क ॉ लर शि प ▁ओ मो गा ।
▁दो ला बु ▁ले ल ▁ले अ ः ▁चि ▁इन कु ▁चि ल का ▁ऋ ग् वे द ▁रे अ ः ▁पढ़ ओ ▁चि ल का को ▁र िका ए अ ।
▁मे न दो ▁चि ल का ▁गे ▁प्रधानमन्त्री ▁भा षण ▁ओ म ▁ना ति न ▁पि ड़ ि ङ गि ▁रे ▁दे ः ▁जाना ए ः ।
▁चि आ चि ▁ने आ ▁प्रयास ▁आ ञ के ▁मि आ द ▁सी ख ▁ओ मता दा ।
▁जीवन रे ▁एन ले का गे ▁प्रयास मे ।
▁ने का ▁का ▁चि ▁गो पो ए ः ▁गे ▁ए टे गो आ ।
▁आर ▁एन ▁ता यो म ▁ते ▁आले ▁इ नि ः लो ः ▁ता पा ं ड़ा जा ना ▁होना ङ ।
▁सो बे न ▁पो रो ब ▁त यो हार ▁भा ङ - भा ङ ओ ः आ ।
▁राजनीति ▁र िका ए आ ▁मे ना ः ▁रे दो ▁हो ड़ ो ▁सु कु आ नको ▁ति ङ गु को पे
▁स इ दा : ▁फिल्म को ▁आम ▁जि नि द ▁बारे ▁रे ▁मा जा : ते ▁उ दु बे आ ।
▁का जि को म ▁चि ▁बे से ▁ज ार ु ड़ ु ▁काम ि ▁ता इ के ना ।
▁राज्य ▁रा ः ▁नीति ▁निर्देश क ▁सि द्धा ंत
▁इन कु ▁आप ान ▁पद ▁मे न ते ▁थापा म ▁बा आ रि ▁इ तु आ ना ।
▁मि आ द ▁गा मु ▁पोस्ट र । ▁अन ह द ▁ना द
▁" ख बर को , ▁प्रकाश ▁झा ▁टी वी ▁च ैन ल ▁पेश के दा ए ।"
▁दा इ ▁दो ▁चे पे द ते आ ▁उ लि ▁सु कु आ ः इ आ ▁दा ङ ?
▁भ्र ष्टा चार ते ▁आ सा दि गि ड़ िका न ▁ने आ गे ▁मध्य म ▁वर्ग ▁मे ना : ।
▁नौ सा दर ▁आर ▁गा टि ▁ते ▁बा इ आ कान ▁छ ार
▁ता यो म ▁ते ▁बु नु म ▁ई टा ▁ते को ▁दा पाल ▁के ंदा ▁ओ ड़ ो ▁ए ना ▁ता मो म ▁ते ▁एन ▁गु म्ब द ▁ले क न ▁ब इ या ▁क न के ▁रो गा ▁क न ▁दि रि ▁ते को ▁द न ङ ▁के दा ▁।
▁रा मा यण ▁जीवन ▁ओ ड़ ो : ▁भाग वत ▁मृत्यु ▁सु ध ारा ओ र : ▁क नि ।
▁मे न दो ▁पा टि ल ते ▁सांग ि ▁न र्व स दो ▁मन मो हन सि ंह ▁ता इ ना ।
▁टु ङ को ▁गा ला ङ ता दा को ▁बि न गा ▁संसार
▁ने आ मे न ते ▁आरो पी ः ▁म ारा ङ ▁सजा ▁ओ मि ला गा ति ङ ा ।
▁पे च ▁बे से ▁ल ड़ा ओ ▁ला गा ति ङ ा ▁जि न्द गी रे ।
▁नेता ते ▁हो रा सा : ते ▁इन कु ▁हे ड़ा ते ▁नि दा ▁भो पाल को ▁ते बा : के दा ।
▁चि ल का ▁ए नि म ेट ेड ▁आ ति श बा जी ▁डाउनलोड के आ ते ।
▁ए ना ▁रे ▁ने आ ▁आले ▁दे ङ गा ले आ ।
▁हा या ▁रे ▁इ नि ः ▁बे ः ▁के आ ते ▁चा टे ः ए आ ।
▁ने आ को ▁रा ः ▁चा ला ओ ▁सो मा ए ▁त ुर ि आ ▁च ान ड ु ः ▁ता इ ना ।
▁बे से ▁ठा ंव रे ▁सार कारी ▁इ मार त ▁ओ ड़ ो : ▁वा हन ▁जु ल के दा को ।
▁हु ला ङ ▁मे ना ः ▁ऐ त बार ▁रा ः ▁रा स िका न पे ।
▁मैच ▁ता यो म ▁आयु ब ▁पुरस्कार ▁हा टि ङ ो ः आ ।
▁ले ए ः ▁आ कर ि ङ ो ः आ ▁म ारा ङ ▁गो नो ङ ▁रे
▁इ नि ः ▁लोक तन्त्र ▁रे ▁चिक ला ▁हो बा ओ आ ▁उ दु ब के दा ए ः ▁आर ▁ए ना ▁लो ः
▁कु शा ला ः ▁बार ान ▁का टा ▁रे ▁च प्प लो ▁ता इ के ना ।
▁ने या ▁ओ न ोल ▁को ▁इ यु ▁स दि ▁सि दा ▁रे गे ▁अद ▁जना ।
▁आ बु आ ः ▁सि दा ▁सो मा ए ▁गे ▁हि जु ः ▁रा ः ▁सो मा ए ▁बा इ ओ गा ।
▁भारत ▁रा ः ▁पी टि ▁रे ▁ने आ ▁रा ः ▁चा ना बा ओ ▁सा ङ गि ▁मे ना ः ।
▁दा ड़ िता न ▁रे ▁दो ▁साम ड़ ो म ▁म ुर तु ▁बा इर िका ए पे ।
▁सांग ि रे न ▁हो ड़ ो को ▁आले ।
▁" ने या ▁र आ ▁आधार ▁ते गे ▁ना टक , ▁द ुर ङ , ▁ओ ड़ ो ▁सु स ुन ▁पर म्प रा ▁को ▁सिर जा व ▁जना ▁। "
▁बे गार ▁भाव ▁ओ ड़ ो ः ▁साम वे द ना ▁रा ः ▁दु रा ङ ▁ता इ ▁गे ▁का ▁दा ड़ ि ओ ः आ
▁ब ित ार ▁पि ं ं कि ▁हा का कान ▁ता इ के ना ।
▁कर क रे आ ः ▁जै केट ▁बु ः ले न ▁माम ला ▁रे ▁जांच ▁रा ः ▁आ ना च ु
▁पो रो ब ▁रा ः ▁सि बि ल ▁जो आर ▁आर ▁रा स िका ▁ना वा ▁सिर मा
▁आ रा ः ▁ला इट ▁ना ति न ▁ग ेल ▁करोड़ ▁रा ः ▁बो ली
▁प्रशासन ▁रे ▁मा स्टर ▁डि ग्री ▁आर ▁कम्प ्यू टर ▁प्रणाली ▁रा ः ▁जु गु तु
▁ओ ड़ ो : ▁एन ारा : ▁प्रतिक्रिया ओ ▁से क ड़ा गे ▁नाम ो : का ।
▁से के ड़ा ▁रि ड़ ि ङ ता नको आ ः ▁ना ति न ▁न ु तु म ▁होना ङ
▁ने आ ▁परीक्षा ▁रा ः ▁लेने ल ▁बि न गा ▁बि न गा ▁ता इ ना ।
▁ओ को ए आ ः ▁ना ति न ▁प्र बंध न ▁जा गार ▁का ए ः ▁आयु म जा दा ए ः ।
▁मे न दो ▁ना आ ः ▁लेने ल ▁बाद लि उ त ारा का ना ।
▁सार ते ▁का जि ले रे ▁आ ञ ▁ए ना ▁काम ि गे ▁र िका तान गे आ ञ ।
▁आ ञ ▁दो ▁ने क गे ▁प्र ै क्ट िस तान ▁ता इ के ना ञ ।
▁एन लो : गे ▁ए प रा ङ ▁हो बा : जा ना ।
▁ले आ उ ट ▁मि आ द ▁वेबसाइट ▁बा इ ▁ना ति न ।
▁ए ना मे न ते ▁ने आ ▁दि शा ▁रे ▁कानून ▁बा इ ▁रा ः ▁ज ार ु ड़ ु ▁मे ना ः ।
▁मे न दो ▁कु म बु ड़ ु ▁ता यो म ▁पु लाइ ▁रा ः ▁च ान ▁ज ार ु ड़ ु ▁त ान के ना ए ः ।
▁इ नि आ ▁स्थिति ▁का ए : ▁ठ ोर ला :
▁आ ञ ा ः ▁मे द ▁रो का ▁गे ▁नि ः ▁जाना ।
▁इन कु आ ः ▁जा आ ं ▁ता ः रे ▁जे तान ▁ओ ते ▁का ▁सारे गा का ना ।
▁ओ को आ ▁रे ▁जे तान ▁का बु गि ▁जा गार ▁का ▁ता इ के ना ।
▁ला पा ः ▁रे ▁मो द ▁पुरा ः ▁टीम को ▁ता इ के ना ।
▁बि च ौ ल िया ▁ज मी ंद ार को : आ ▁ओ ड़ ो : ▁इन कु आ ▁काम िता नको : आ ▁रा स िका ▁हो बा जा ना ।
▁ले ल हो रो ▁दि ना कि ▁रा ः ▁हे ओ आ ▁रे ▁जा मान जा ना ए ः ।
▁एन का ▁रे दो ▁चुनाव ▁आयोग ो ▁क ट घ रा ▁रे ▁ता इ ना
▁ति ब् बत ▁रा ः ▁का जि ▁आर ▁ए ना ▁लो ः ▁भारत ▁रे ▁सो ओ ज ▁प्रभाव
▁आए आ ▁जा म रे ▁इ नि ▁सु रा ▁ढ ला ओ ▁ए टे : जा ना ▁ओ को ।
▁ए ङ गा ▁आर ▁मध ु किन ो ▁रा ः ▁त ान किन ता इ के ना ।
▁से ताको ▁म ारा ङ ▁हो ड़ ो को आ ः ▁बे से ▁काम ि को ▁रा चा ः ए आ को ।
▁" लेले म , ▁एन त अ : ▁च न अ : ▁हो ब ओ ▁त न ▁त इ के ना ▁। "
▁मार ु ति ▁रे ▁ह ड़ ताल ▁रे ▁प्र बंध न ▁के टे ः
▁व रु ण ▁दे ओ ता ▁रा ः ▁मा इन ▁का ▁जो गा ओ जा ना ।
▁जा आ ं ▁ले का ते ▁आ ञ ▁सा या द ▁टो ः के दा ञ ।
▁त यो म ते ▁गो एक न ▁हो ड़ ो को ▁के ▁पो र्ट ▁. ▁हो ल ▁रे अर ू ▁हो रा ते ▁उ . गा ड़ा ▁रे को ▁अग ु ▁के आ ते ▁को ▁तो पा ▁ज द को ▁त इ के ना ।
▁हा ड़ा म को ▁प ें शन ▁ह ारा ▁र िका ▁मे न ते ▁प्रदर्शन ▁के दा को
▁मे न दो ▁इ नि ः ▁जा आ ं ए ▁उ दुर कि ः रे दो ?
▁गो नो ङ ▁रे ▁हा ना ड़ गु ▁सो बे न ▁ता ः ▁रे ▁मे ना ः ।
▁ने कान ▁हो ड़ ो को ▁डि जा यर ▁एस वी ▁सा ला ▁दा ड़ ि आ को ।
▁इ नि ः ▁जो र ▁त ेर ▁गे न्द बा ज ▁मो र् ने ▁मो र्क ले ः ▁का टा को टो ङ ▁आ उ ट ▁र िका कि ः आ ए ः ।
▁ओ को आ ▁मे द ▁ताल ारे ▁ति ल ▁मे ना : ।
▁जा ति ▁रे नि ः ▁ता इन ो ः ▁आर ▁भारत ▁दि सु म ▁रे नि ः ▁ता इन ो ः ▁रे ▁बि नि न गा ▁ब ानो ः
▁दिल ▁रे ▁से ङ ग ेल ▁इ दि बे ड़ा ए आ
▁इ नि आ ः ▁ना ड़े ः ▁बे से ▁हो ड़ ो ▁गो ए ः ▁जान वार को ▁ता इन ो ः तान ता इ के ना ।
▁द ारो म ▁जा गार ▁सा इ ति ओ ल नि ः ▁हा ड़ा म ▁राज े न्द्र ▁जो शी ▁ओ मला ः ए ।
▁मु सल मान को आ ः ▁ता ला ▁रे ओ ▁बि न गा - बि न गा ▁जा ति को ▁मे ना ः ▁चि ?
▁ने आ ▁लो टा ▁गे ▁इ नि आ ः ▁उ नु रु म ▁बा इ ले ना ।
▁निक ु रे ▁ह ज का ं ▁रे न ▁नि रा कान ▁विधा य को ▁ता इ के ना ए ः ।
▁रे ए द को ▁रु आ ▁र ान ु मे न ते ▁काम ि ▁रे ▁हि जु ः आ ।
▁ने ▁दिन ▁मि सि ▁का टा बे आ ए ः ।
▁आए आ ▁चे तान ▁म ारा ङ ▁बि ङ ▁ओ ड़ ो : ▁व रा हरा ▁स्थान ▁मे ना
▁लु तु म ते गे ▁वि धि ▁ले लो : ताना ।
▁ने आ ▁पोस्ट मार ्ट म ▁ता यो म ▁गे ▁इत ू आ ।
▁ने आ को ▁आ ञ के ▁का ▁सु कु आ ।
▁" ए ना मे न ते ▁अ ▁बु ▁प ुरु - जन ▁च ▁विश् , ▁भर त - जन ▁च ▁विश् , ▁य दु - जन ▁च ▁विश् ▁ले का ▁ओ ला क न बु ▁नम ▁ज दा ▁। "
▁वि ध वा ▁ए ंगा ▁बो ओ रे ▁ती ▁चा पु के दा ।
▁" दार ु ▁माग ो ः ▁चा ▁ब ान चा ओ , ▁इन कु आ ▁विकास ▁हो बा ▁ला गा ति ङ ा ।"
▁ओ को आ ते ▁आप ान ▁ले का ▁सु गा ड़ा ▁सो आ न ▁हि जु ः आ ।
▁ओ को ए ▁इ तु आ ना ए ः ▁एन ▁नि दा ▁ए टा ः ▁गे ▁जा गार ▁हो बा जा ना ।
▁ने का ▁रे ▁दो ▁ना आ ः ▁जा के द ▁जा आ ना ओ ▁का ▁हो बा आ का ना
▁ने ▁ले का ▁गे ▁मि आ द ▁ज ेट े - सि ङ गि ▁रा ः ▁ने आ ▁जा गार ▁मे ना ः ।
▁आ ञ ▁दो ▁इ नि आ ः ▁दर ब ानी ▁बे से ▁मे ना ः
▁सु गा ड़ा ▁ल हरी ▁सन् स्कृ त ▁श ् लो कको ▁रा ः ▁गे ▁मि आ द ▁प ान ति ▁मे ना ः ।
▁छ वि को ▁ओ ड़ ो ः ▁सा ङ गि ▁दा ं ड़ा ए पे ▁प िक न िक ▁मा ना ओ तान ▁ए ङ गा ▁आर ▁कु ड़ ि हो न किन
▁सोम वार ▁हु ला ङ ▁को र् टे ः ▁इन कु ▁भ ौ ंड सी ▁जेल ▁कुल के द को आ ए ः ।
▁त िस ि ङ ▁बा ला ए ▁ने आ ▁मे ना ः ▁चि ▁बाहर ▁से न के आ ते ▁मीडिया ▁सा नामा ङ ▁चा ना ः बु ▁का जि आ ।
▁" ओ ड़ ो ▁म िय द ▁त मिल ▁महा का व्य , ▁म णि मे ख ल ई ▁1400 ▁( ग ेल ▁मो ड़े ▁सो ) ▁सिर मा ▁ते ने बा ▁सि दा ▁स त्र न ार ▁ओ ल ▁हर िया ः ए ▁ओ ल ▁ला ः ।"
▁नेता को ▁इ बि ल ▁उ र ▁रे नको ▁ता इ ना ।
▁ओ ड़ ो : ▁ओ को ए ▁ला ंदा ▁सि द ारे ▁इ दु ▁ओ को ए ता : ते ▁इ जा ज त ▁आ उ जा दा ए ।
▁ने ▁ट य द् ▁रे ▁36 00 ▁ते ▁27 00 ▁सिर मा ▁सि दा ▁हो ड़ ो को ▁ता इन ▁त न ▁त इ के ना ▁।
▁ओ को न ▁हो ड़ ो को ▁ने ▁अर जि ▁गो वर ि ▁को ▁ब इ ▁त दा ▁इन कु ▁मि सा - ▁मि सा ▁आ को ▁आर ्य को ▁का जि न ▁त न ▁त इ ▁के ना ▁ओ डो ः ▁अ को अ ः ▁वि रो धि को ▁दा स ▁च ▁द स्य ु ▁को ▁का जि ओ ▁त न ▁को ▁त इ के ना ।
▁इन कु आ ओ ▁निर् वि रोध ▁निर्वाचन ▁य ▁मे ना : ।
▁ने आ ▁मे न ते ▁ट र बा इन ▁संय ंत्र ▁रा ः ▁काम ि पे ड़े ः ▁ह ारा ओ ः आ ।
▁जा प ारे न ▁हा तु को सा : ते ▁हो ड़ ो को ▁दा : ▁ले ल मे न ते ▁को ▁हि जु तान ता इ के ना ।
▁सु कु ▁रा ः ▁सु नु कु ▁रा ः ▁ने आ ▁स ें ड़ा
▁इन कु ▁जा ं ▁समय रे ▁परि स्थ िति ▁सा नामा ङ रे ▁घु टना ▁का को ▁टे का ओ ता दा ।
▁पु लाइ ▁गे ▁टो ओ रो ः आ ▁चि ल का ▁आम ▁आ ञ ा ः ▁आ च ो ड़ ो म ▁एक े ला ए आ ।
▁से ड़ ान ▁हो ड़ ो ▁उ ड़ ु : रे ▁ट ोज ा ना ।
▁आम ▁ले का ▁काम ि ▁रे ▁आ उ ता नको ▁आर ▁ओ पो म ▁हो ड़ ो को आ ः ▁उ ड़ ु ः ▁ले ल मे ।
▁सार ते ▁जा गार ▁ता ना ञ ▁दा ङ ।
▁आर ▁अश ोक ▁सु गा ड़ा ▁कु ड़ ि ▁का का ला ▁का का ला ▁इ आ मे आ ए ः ।
▁कार ेद ो ▁आमा : ▁अ स्त ित्व गे ▁का ▁ता इ ना ।
▁हु ड़ ि ङ ▁दिन ▁सि दा ▁रे ▁दि सु म ▁रे ▁ओ ड़ा ः ▁रे न कु ▁लो ः ञ ▁जा गार के ना ।
▁सो बे नको आ ते ▁बि न गा ▁क्षेत्र ▁रे ▁ओ ते ▁ते ▁सा ङ ग िन
▁च न्द्र शे खर ▁आयु बे ः ▁हि जु ः आ ए ः ।
▁ओ को आ ▁आए आ ▁हो नको ड़ा ▁र िका ए आ ।
▁ह ारा ओ तान ▁सिर मा ▁जि दान ▁रा ः ▁सार ते ▁जाना गार ▁मे ना ः ।
▁इ नि ः ▁पार्टी ▁रा ः ▁विदेश ▁विभाग ▁रा ः ▁मु नु ▁हो ड़ ो ▁बा इ आ का ना ।
▁ने ▁प् लेट फ ार् म ▁रे ▁स ें ड़ ान को ओ ▁मे ना ः को आ ▁आर ▁इ तु सा ना ङ ता नको ओ ।
▁सी बी आई ▁को इ ला ▁घो टा ला ▁रे ▁ओ ड़ ो ः ▁मि आ द ▁पी ई ▁ओ लर िका ▁के दा ए ः
▁भू दान ले का ▁आंद ोलन ▁इ नि ▁गो टा ▁दि सु म रे ▁जा ं ए ता ▁का ए ▁ले ल ला : ।
▁कु ड़ ि ▁को ड़ा आ ः ▁ब ारा बार ि ▁मा ना ति ङ ▁सा ः ▁ता इ के ना ए ः ।
▁जा आ ं ं ए आ ः ▁उ नु ड़ ु ः ▁र िका ▁ए टे ः आ ए ः ।
▁नि या ▁बना इ ▁सोम य ▁र आ ः ▁इन ित ु को ▁ने या ▁रे ▁( रो गा ) ▁क न ▁अभि लेख ▁की वात ▁नाही ▁नि या
▁ने आ ▁डि प् लो मा ▁को र्स ▁त ुर ि आ ▁च ान ड ु ः ▁रा ः ▁ता इ ना ।
▁रा ना ड़ा ▁ते ▁टी की ▁सि दा ▁रे ▁ने आ ▁इ नु ङ ▁चा ना ः ▁मे न ते ?
▁जन व ▁ने ▁गर् मी सह ▁के ▁बु ग िन ▁ट ्य द ▁ले ल ▁र िका ▁मे न ते
▁ने आ को ▁रे ▁दि सु म ▁रे न ▁चि म नु ङ ो ▁राजनीतिक ▁दल को ▁जा मा ▁मे ना ः को आ ।
▁ने आ ▁स ें ग ेल ▁दा : ▁का गे ▁हो यो ▁ओ मरा : ▁ज ार ु ड़ ु ▁मे ना : ।
▁आ ञ ▁न ्यु क् ल ियो टा इड रा : ▁मि आ द ▁वि शि ष्ट ▁अनु क्रम
▁आ ञ ▁ता ः ▁सो मा ए ▁ब ानो ः ।
▁ए आ ङ ▁मो यो द ▁पी टि ▁ता यो म ▁ते ▁हि जु ः ▁रा ः ▁ता इ के ना ।
▁ने आ ▁सा नामा ङ ते ▁ग ंगा ▁गा ड़ा ओ ▁लि ंग ि ओ आ ।
▁आ लि ङ ा ः ▁हाल ▁मो द ▁ले का ▁गे ▁ता इ के ना ।
▁ने आ ▁रो का गे ▁मु सि ङ ▁रे ▁का ▁दा ड़ ि ओ ः आ ।
▁ने आ ▁वर् जन ▁ए टा ः ▁पी टि को ▁रे ओ ▁आ कर ि ङ ो ः ताना
▁बा ब री ▁म स् जि द ▁चे तान ▁कोर्ट ▁से नो ः
▁ओ ड़ा : रा ▁जिम्मे दार ि को ▁साम ड़ा ओ ▁मे न ते ▁जय देव ▁लु ध िया ा ▁रु ड़ ान जा ना ए ।।
▁मे न दो ▁हो ड़ ो को ▁इ मान दार ▁क प्ता न ▁रे ▁गो टा ▁भ ोर सा ▁के दा ।
▁आमा ः ▁ओ ड़ा ः ▁रे ▁जाना ओ ▁रा स िका ▁पि लि द ▁पि लि द तान ▁ता इन ो ः का
▁ने आ ▁गे ▁राज्य ▁आर ▁न क्स ल को आ ः ▁गो पो ए ः मे ना ः ।
▁जे ताना ः ▁का ▁ता इ के ना ▁से ▁रे ओ ▁सो बे ना ः ▁ता इ के ना ।
▁म मता ▁आए आ ः ▁भा षण ▁रे ▁लाल ू आ ः ▁चे तान ▁रे ▁इस ु ▁सार ▁को ए ः ▁तु ञ के दा ए ः ।
▁सर् किल रे ▁रे डियो ▁पे जि ंग ▁सेवा ▁ना ति न ▁राहत ▁पै के ज ।
▁दो ▁बे स गे ▁मे ना ः ▁चि ▁आम ▁ने का ▁ठा ं ओ ▁रे ▁से नो ः मे ।
▁ह रि श् च न्द्र ▁ले का ▁गे ▁ओ ड़ ो ः ▁सो ओ ज ▁आर ▁भाव पे रे ः आ न
▁ने ▁हो ड़ ो आ ः ▁करोड़ ▁ते ▁ला ः ▁टा का ▁रा ः ▁ओ ते - ओ ड़ा ः को ▁मे ना ः ।
▁मुंबई ▁हम ला ▁रे ▁ल श कर ▁प्रमुख ▁रा ः ▁ती ▁रा ः ▁जांच ▁हो बा ओ का
▁न सी रु द् दी न ▁शाह ▁क माल गे ▁ले लो : जा ना ।
▁ने ▁बु ड़ ि आ ▁ओ ड़ा ः ▁रे ▁एस कार ▁गे ▁ता इ के ना ए ः ।
▁ने आ को ▁रे ▁ओ ड़ ो ः गे ▁सा ना ड गि ▁हो बा ज ान ▁रे ▁ओ ड़ ो ः गे ▁बु गि ना ।
▁बार ान किन रे ▁ओ को ए ▁सार ते ▁मे न जा दा ।
▁हु ड़ ि ड ▁ले का ▁मर ड . द िर ि ▁औ ते ▁ब ित र ▁रे ओ ▁त इ ना ▁।
▁जा आ ं ए ः ▁सु तु ः नि ः ▁ता इन ज ान ▁रे ▁आ ञ ा ः ▁जी ▁रा ड़े ः ▁जाना ▁होना ङ ।
▁म हरु ह ▁सु ल् तान पु री आ ः ▁कल म ▁रा ः ▁जा दू ▁ले ल पे ।
▁एन ▁समय ▁इ नि आ ▁न ु तु म ▁प द् मा वत ▁ता इ के ना ।
▁हो बा ले ना ः ▁ना ड़े ः ▁ते ▁टो ओ र ▁त ान ▁हो ड़ ो को आ ः ▁का जि ता इ के ना
▁देश द ्रो हरा ▁के स ▁र िका के आ ते ▁बा गे ▁मे ।
▁एन ▁ता यो म ▁अन् जू ▁महि पाल पुर ▁रा ः ▁ओ ड़ा ः ▁रे ▁बा गे कि ः आ ।
▁ना ड़े को रे ▁ओ ड़ ो : ▁हु ड़ ि ङ ले का ▁टा पू ▁को ▁ता इ के ना ।
▁चि ल का ▁राजा ▁ता इ ना ए ः ▁एन का ▁गे ▁प्र जा ▁ता इ ना ए ः ।
▁मुख्यमंत्री ▁अनु सू चित ▁जा ति ▁ओ ड़ ो : ▁पिछ ड़ा ▁वर्ग ▁चौ पाल ▁योजना
▁आम ▁सो ओ ज ▁न्य ूर ो स िस ▁रा ः ▁बोर्ड ▁ला तार ▁से नो ः मे ।
▁हु ड़ ि ङ ले का ▁द या ▁आले ▁चे तान रे ओ ▁जो गा ओ ए मे ▁अ खि ले श ।
▁ब टन ▁ओ ता के द लो ः ▁ने आ ▁ने का ▁नि गो गा
▁चा टु रे ▁दु ल ▁सि द ारे ▁हु ड़ ि ङ ले का ▁उ यु जा ना ▁ओ ड़ ो : ।
▁हो ड़ ो को ▁सार ते को ▁का जि आ ▁चि ▁देव ताको : आ ▁उ म् बु ल ▁का ▁ता इ ना ।
▁हो ड़ ो मो ▁बे एस ▁र िका ▁जो मे आ ः को ▁ना ति न ▁कर ▁को म ▁र िका ए मे
▁इ नि ः ▁आए आ ः ▁गा ति ▁अफ सा ना ए ः ▁उ दु ब कि ः आ ।
▁चि मत ु ङ ▁लेने का ▁हो ड़ ो ▁ए टा ः नि ः आ ते ▁का बु गि ना ः ▁रे ▁सा ङ गि ▁गे ▁ता इ ना ▁इ मत ु ङ ।
▁कार ेद ो ▁डे ढ़ ▁अर ब ▁हो ड़ ो को ▁गो पो ए ▁इला का ▁रे ▁ता इन ो ः ताना ।
▁माम ला ▁रे ▁इ नि आ ः ते ▁सा ङ गि ▁उ नु दु ब ▁आ से आ का ना ।
▁हु ड़ ि ङ ख ो रे ▁डी वाई एस पी आ : ▁गा ड़ी ▁हि जु जा ना ।
▁ने का ▁रे ▁आप ▁चि म ना ङ ▁ठा ंव ▁नाम ता दा म ?
▁आ लि ङ ▁बार ान ▁एन ▁नि दा ▁एन ▁कि ताब ▁रा ः ▁ज श् न ▁मा ना ओ के द ाल ि ङ ।
▁सि दा ▁ते ▁गे ▁टो ओ रो ः ▁त ान ता इ के ना ▁चि ▁का ंग ्रे ज ▁ह ारा ति ङ ो ः आ ए ः ।
▁ले ल ▁ले ल ते ▁मि आ द ▁सिर मा ▁पार ो म जा ना ।
▁को र िय ारा : ▁जल वा यु ▁उत् तरी ▁चीन ▁ले का गे ▁मे ना : ।
▁ज ार ु ड़ ु ▁मे ना : ▁बे स ▁जगह ▁जो र ▁ओ मरा : ।
▁ने का ▁गे ▁ब हि ष् कार ▁मि आ द ▁सो मा े ▁निर् भ य ▁हाथ र सी ▁न ु तु म ▁रा ः
▁कम पनि ▁सि दा ▁रा ः ▁आप ि ▁सिर मा ▁ते ▁टा का ▁ह ारा जा द गे आ ।
▁एयर ▁इ डिया आ ▁भर्ती ▁खिलाफ ▁पा यल ट ▁अदालत रे ।
▁इन कु ▁मे न ▁चि ▁आमा : ▁जा गार रे ▁द म ▁मे ना : ।
▁ओ ड़ ो : ▁कु ड़ा म ते ▁लि ङ ि ओ आ ▁बाहर ।
▁ऋ ग् वे द ▁रे ▁हो ड़ ो को अ ः ▁म इन को ▁उ दु ब तन ▁हु ड़ ि ङ ▁ले का ▁टु ङ को ▁ले ले पे ▁।
▁इ नि आ ः ▁चि ता ▁बे से ▁दु कु ▁रे ▁ता इ के ना ।
▁जो म ▁रे ▁बु ल ु ङ ▁को म ▁ला गा ओ ▁ला गा ति ङ ा ।
▁ने आ ▁माम ला ▁रे ▁ल ङ का ▁सा सा ङ कि र ▁हा टि ङ उ त ारा का ना ।
▁एन ▁ठा ंव ▁गे ▁को म ▁ग िति ः ▁ते ▁हार् म ोन ल ▁बै ले ंस ▁बा ग ड़ा ओ ओ आ ।
▁मे न दो ▁त िस ि ङ ▁कै बि नेट ▁आए के ▁गा दे द ▁झ ंडा को ▁ओ म के दा ।
▁कु म बु ड़ ु ▁आर ▁जु म बु ड़ ि ▁आर ▁ए द कान को ▁ता ः ओ ▁ता इ ना ।
▁ओ को ए आ ः ▁न ु तु म ▁आ उ ए आ ञ ▁इ नि ः ▁का ञ ▁को टि आ ▁चि आ चि ▁टा आ ओं ▁ब ानो ः ।
▁मे न दो ▁आ पा ना ः ▁का बु ग िन ▁हो बा ओ ▁रे ▁इ नि ः ▁ए टा ः ▁को ▁बा ला एको आ ए ः ।
▁बे नी ▁आर ▁पु निया कि ना ः ▁चे ला को ▁रे ▁बे जा इ ▁गो पो ए ः ▁हो बा जा ना ।
▁ने क न ▁ब र्तन ▁ओ को अ ः ▁रे ▁हो बा ▁दा ड़ ि ओ अ ▁मा ंड ि ▁आर ▁द ार ू ▁त इ के नर ू ए ▁तो पा क द् ▁हा सा ▁हो ड़ ो मो ▁त अ ः रेको ▁ज ोग ओ ▁ज द् ▁त इ के ना ▁।
▁तक ▁मा स ारे न ▁परिय ोजना ▁नि देश क ▁ओ ड़ ो : उ पा ध्यक्ष
▁एन ▁ता यो म ▁ते ▁मह फि ल ▁जा मा ओ ▁जाना ▁आशा ः ▁ग िति ः को ठ रि ▁रे
▁ओ ड़ ो ः ▁इ नि ▁के ड़ा आ ः ▁बो ओ ः ▁रे ▁स ान जु के दा ।
▁" पुर अ ः ते ▁सू क्त को ▁रे अ ः ▁ओ ल ▁ह रि अ को , ▁इत ुन ▁ओ डो : ▁इ तु ल इ ▁को ड़ा ▁हो ड़ ो को ▁त इ के ना ।"
▁रा बा ङ ▁दिन ▁रे ▁ओ ड़ा ः ▁रे ▁बा इ ओ ः ▁ना इ टक ्रीम ▁ते ▁उ र ▁रा ः ▁बे स जो गा ओ ▁र िका ए मे
▁" ने या ▁डि बा ▁को रे ▁बुद्ध ▁च ▁अ य गा ः ▁मन ति ङ ः ▁त ान ▁को वा ः ▁हो ड़ मो ▁को रे या ः ▁स रे ः ▁को ▁( चि ल का ▁चि ▁डा टा , ▁जा ँड . ▁च ▁तो रो ः ए ) ▁च ▁अ को वा ▁जान ▁सम पो ड़ ▁च ▁ज ेत न ▁गो नो आ न ▁दि रि ▁च ▁स िका ▁जो गा वा ▁क न ▁ता इ ना ।"
▁ले ल ता नको ▁इ नि ः को ▁इस ु ▁रा स िका ▁कि ः आ को ।
▁ने आ रे ▁चे तान ते ▁गा दे द ▁ध निया ▁मे सा ए मे ▁ओ ड़ ो : ▁ओ मे मे ।
▁मो ड़े ते आ ▁पी र िय डो ▁चा बा ओ ः तान ता इ के ना ।
▁ने आ ▁सि बि ला न ▁ओ ड़ ो ः ▁पा चा ओ न ोग ान ▁मे ना ः ▁ओ ड़ ो ः ▁लाइ ः ▁बु गि ▁जो गा ओ ए आ ए ः ।
▁मध ु मे ह ▁रु आ ▁ते ▁ले आ ▁ए टे गो आ ।
▁चि ▁आम ▁च ो ए ः ▁ले कान ▁अ म्मू ▁मे ना ः मा
▁ने आ ▁माम ल ारा : ▁सुन वाई ▁गुरु वार ▁हु ला ङ ▁छा बा जा ना ।
▁मु डिया ▁प ून ों ▁रे ▁गो वर् धन ▁रा ः ▁मा ना ति ङ ▁ह ारा ओ ः आ ।
▁मु नु ▁च ेत ना ▁रा ः ▁स ें ड़ा ▁पो टो म ▁बे से ▁सा ङ गि ▁का ▁ता इ ना ।
▁ना : ▁हो ड़ ो को : आ ▁नेता ▁का ▁टा का ▁नेता को : आ ▁सांग ि ▁जा गार ▁मे ना : ।
▁का मु कको आ ः ▁ति ▁रे ▁सा ब के आ ते ▁ने आ ▁का आ नि ▁रा ः
▁ने आ ▁उ ड़ ु ▁मे ना : ▁चि ▁सुरक्षा : ▁दृ ष्ट ित े ▁से ता आ ▁जा गर ुक ता ।
▁ना आ ः ▁इ नि ः ▁आए आ ः ▁ना वा ▁फि लिम ▁बि पा शा ▁बस ु ▁लो ः ए ▁बा इ आ ।
▁आदि वा सि ▁कु ड़ ि को ▁लो ः ▁दि ना कि ▁मि आ द ▁शा इ नि
▁नै नी ताल ▁रे ▁बे से ▁मा जा ▁गो पो ए ः ▁मे ना ः
▁आ ञ ो ः ▁हो नको ▁बे से ▁का आ नि को ▁आयु म ▁र िका को आ ञ ।
▁इ म नु ङ ▁टा का ▁को मो ▁का ▁ता इ के ना ▁आर ▁सा ङ गि ओ ▁का ▁ता इ के ना ।
▁इन कु ▁ब िर ि द के आ ते ▁बोल ोज ा ना ए ।
▁साध क ▁ता को ▁जि दान ▁रा ः ▁सि दा ▁ते ▁गे ▁निर् धारण ▁र िका ▁ता दा को ।
▁ने आ ▁चा पु ओ ः ▁ले कान ▁दुनिया ▁दो ▁बा आ रि ▁का ले ▁पा ति जा दा ।
▁मंत्री ▁ते ▁सं तरी ▁सो बे न ▁भ्र ष्ट ▁मे ना ः को आ ।
▁स ारा ंश ▁ने आ ▁मे ना : चि ▁सो बे नको : आ ▁सा नामा ङ रे ▁वा ह ्य ▁जग रा : ।
▁कार ्ट ून ▁मा जा ▁जि दान ▁रा ः ▁रा स िका ▁स् ला इस
▁ओ ः ▁व ोट ▁नाम ता दा ए ः ।
▁माम ला ▁ह ारा ओ ः तान ▁ले ल ▁प्र बंध ▁त न्त्र ▁पुलिस को ए ः ▁रा ः केको आ ए ः ।
▁मे न दो ▁ले ल ▁के आ ते ओ ▁आले ▁ट ुन ड ु ▁का ले ▁उ ड़ ु ङ के दा ।
▁ने आ ▁चे तान ▁लाख ▁टा का ▁ले का ▁ख र्चा ले न ▁रे ओ
▁ना : ▁जा के द ▁आप ि आ रे ▁मो ड़े आ ▁बॉ य फ ्र ेंड को ञ ▁बाद ली के दा ।
▁आए ▁फिल्म को रे ▁काम िता दा ए ।
▁आ ञ ▁श्री लं का ▁रा ः ▁ब िर को ▁रे ▁श ू टिंग ▁के आ ते ▁मा जा गे ▁टो ओ र ▁के दा ञ ।
▁फि लिम ▁इन् ड स्ट ्री ▁रा ः ▁ओ को आ ▁जा गार ▁बे स ▁काम ▁टो ओ रे आ ?
▁कार खा ना ▁मि आ द ▁ओ ड़ा : रा ▁बे सम ेंट रे ▁से से न तान ▁ता इ के ना ।
▁ओ ड़ ो : ▁मू : ते ▁न थ ू ना ▁जा के द ▁हार ु ब ले ना ।
▁ने ▁सो बे न ▁को रे ▁म िय द ▁ब ारा ब ारी ▁मे ना गा ▁को रे आ ।
▁ना : दो ▁ने ▁पदार्थ को : आ ▁गो नो ङ ▁ने आ ते ▁बे से ▁हु ड़ ि ङ गे आ ।
▁बार ान ▁नेता किन ▁रे ▁टे पे ला ▁ना वा ▁जा गार ▁ब ानो ः ।
▁ता इन ो ः ▁रे ▁बा इ ओ गा ।
▁उ ड़ ु रे ▁जो गा ओ के आ ते ▁रा बाल ▁बा इ आ का ना ।
▁पे नी ▁कुल ▁रो आ ▁भाग ्य ▁हा स ुर
▁त िस ि ङ ▁सूर जो ▁आए आ ः ▁कान ता ▁गि ड़ िता दा ए ः ।
▁ए ना ते ▁ने आ ▁या चना ▁र िका ▁ला गा ति ङ ा ▁चि ▁आले ।
▁पाकिस्तान ▁पर माण ु ▁मि सा इस ▁रा ः ▁जांच ▁के दा ए ः ।
▁आ ञ ▁त द नु सर ▁से न ▁पा तिक े दा ञ ।
▁मे न दो ▁आ ञ ा ः ▁आर ▁इ नि आ ः ▁जाना पा ः ▁रा ः ▁ओ ड़ ो ः ▁मि आ द ▁कारण ▁ता इ के ना ।
▁इ नि ः ▁दो ▁भ्र ष्टा चार ▁रा ः ▁को तो को ▁बा आ रि ▁हे से ▁त ान ता इ के ना ।
▁ने आ ते े ▁सो बे न ▁दिन ▁क ू ड़ा ▁हाला ङ े आ को ।
▁ओ को आ ▁ते ▁ओ ते ▁अ धि ग्रह ण ▁रा ः ▁माम ला ▁हि जु ः जा ना ।
▁मे न दो ▁ना : ▁आ ञ ा : ▁बो रो ▁उ ड़ ङ ▁चा बा जा ना ।
▁ने ▁ता ला ▁रे ▁हो ड़ ो को ▁इ नि ः ▁फा मा आ ः ▁ओ ड़ा ः ▁ते बा ः तु का कि ः आ को ।
▁मे न दो ▁इ नि ः ▁मि आ दो ▁हर फ ▁का ए ः ▁उ ड़ ु ः ▁दा ड़ िता न ता इ के ना ए ः ।
▁ने का ▁टो ओ रो ः ताना ▁चि ▁दि रि ▁त ेर ता नको ▁ना ड़े ः रे न ▁मिला वट ख ोर को ▁ता इ के ना ।
▁बर खा ▁बे से ▁उदा स ▁ता इन तान ता इ के न ▁ने आ ▁जा गार ते ।
▁इ नि आ ▁अनुसार ▁शि क्ष ारा : ▁व्यवहार िक ▁हो बा ▁बे से ▁ज ार ु ड़ ु ▁मे ना : ।
▁नरेंद्र ▁मोदी ▁बिहार ▁से न के आ ते ▁भा षण ▁ओ म के दा ए ।
▁ओ को ए ः ▁दो ▁आए आ ः ▁हा गा ते ▁रा ः ▁उ ड़ ु ः ताना ए ः ।
▁आमा ः ▁सा नामा ङ ▁आ च ो ड़ ो ▁का ले ▁पास रा ओ ए आ ।
▁प न डित ▁ब ित ार ▁से न के आ ते ▁मान डि ▁जो मला ः ए ।
▁आमा ः ▁ना ति न ▁मो सा ▁आई ना ▁मे ना ः ▁आमा ः
▁मो डल रा : ▁ना वा ▁रूप ▁उप रि शा यी ▁पृष्ठ ▁फ ् लि प ▁क्ष ै ति ज ▁ने वि ग ेशन
▁आम ▁उ ड़ ु : रे ▁काम ▁ता इ ना ।
▁ज ोज ़ ज ान ▁प्रा न्त ▁आफ ग ान ि स्त ार ▁रा ः ▁प्रा न्त ▁दि क् चालन ▁लि स ट
▁जे ताना ▁का ▁हो बा ओ आ ▁ने आ ▁रा का ब ले रे ।
▁कला ▁इ तु रे न ▁हो ड़ ो को ▁नि मु ङ को ▁बाद ली जा ना ?
▁हु ड़ ि ङ ▁सा ङ ग िन ▁रे ▁पुलिस ▁ता इ ना ए ः ।
▁इ नि ▁जि लि ङ ▁च ो गा ▁उ य ुन ▁ता दा ए ।
▁भारत ▁रा ः ▁उ नु ड़ ु ः ▁पर ंप रा ▁इस ु ▁आय ार ान ▁मे ना ः ।
▁बलात्कार तान कु आ ः ▁र सा यन ▁ते ▁लेने बे ः
▁वे द ▁रा ः ▁मन्त्र को ▁रे ▁सु नु गा ड़ा ▁पे रे ः आ का ना ।
▁चि ▁इ नि ः ▁र ंगा ▁चे तान ▁रे ▁मे द ▁का ए ः ▁जो गा ओ ए आ ए ः
▁नारा य णा ः ▁को ड़ा हो न ▁जा आ ए आ ः ▁आ रा ता नि ः ▁ता इ के ना ए ः ।
▁ने या ▁ते ▁बि न गा ▁ने या ▁रे ▁दि सु म ▁र आ ▁सिर जन ▁ओ ड़ ो : ▁राजा ▁को वा ः ▁बारे ▁का नि ▁को ▁मे ना गा ▁।
▁" ने ता ः ▁दि रि ▁को ▁पो वा : के य ते ▁रो ओ : ▁के य ते ▁कु ं टा ▁को ▁प च िर ि ▁को रा ः ▁चौ खा टा , ▁ओ ते ▁ओ ड़ ो ▁स ड़ ि मा ▁को ▁ब इ ▁ज द ▁त इ के ना ▁। "
▁ओ को ए आ ः ▁चि म नु ङ ▁ओ ड़ ो ः ▁चि ल का ▁पा प ▁मे ना ः ।
▁जर था ▁ब ू ढ़ ी ▁ब टु ली आ ▁ओ ते ला तार रे ▁दु बा कान ▁ता इ के ना ।
▁हो न ोर को ▁निर को ः आ ते ▁बस ▁रे ▁दु ब ता नको ▁ता इ के ना
▁हरे ले ▁पो रो ब को ▁रे ▁हा सा ▁रा ः ▁ड िक ार ▁बा इ ओ ः आ ।
▁निक ु ▁दो ▁मर ङ ▁राज धान ि को ▁ओ डो ः ▁मह ल को ▁रे दो ▁का को ▁ता इन ो ः ▁त न ▁त इ के ना ।
▁पाठ श ाल ारा : ▁श ान दार ▁भवन रे ▁बो लो : मे ।
▁ने ▁ले का ▁बो लो ▁र िक ारा : ▁सि ल सि ला ▁ए टे : गो आ ।
▁इ नि ▁हु ड़ ि ङ ▁दिन ▁जा के द ▁बैंक रे ▁नौ करी ता दा ए ।
▁नि म्ब ार् क ▁ब्र ह् म के ▁व्य ूह ▁का जि ता दा ए ।।
▁आए ▁मे न के दा ए ▁चि ▁कि ताब को : आ ▁प्रकाश ण रे ▁ठे का ▁ओ म रे ।
▁शिव ▁जी ▁बारे ▁रे ▁इ तु के आ ते ▁बु गि ▁टो ओ र ▁के दा ञ ।
▁चि मत ु ङ ▁लोक सभा आ ▁बी ए सी रा : ▁फैसला ▁हो बा जा ना ।
▁हु ड़ िन ▁दिन ▁जा के द ▁आ लि ङ ▁ता ला ▁जा पा गार ▁का ▁हो बा ले ना ।
▁ने आ ▁हु ड़ ि ङ ▁दा ना ड़ ि ▁रे ▁नि म नु ङ ▁पु लाइ ।
▁पा ँ यन ▁ल च्छ े ▁खा गल ▁सो ह ै ▁बि छ ु आ ▁खो यो ▁जा य ।।
▁इन कु ▁ठ ोर जा दा को ▁चि ▁आए ▁आ रि द तान लो ▁कु मु ▁ले ल ताना ।
▁कु नु लि को आ ः ▁जा गार रु ड़ा ▁रे ▁इ नि ः ▁से के ड़ा ▁र िका तान ▁ता इ के ना ।
▁ने आ ▁क्र म ▁गो टा ▁जीवन ▁हो बा कान ▁ता इ ना ।
▁यादव ▁वीर को आ ः ▁का आ नि ▁दु रा ङ र िका ए आ को ।
▁हा तु ▁हो ड़ ो को आ ः ▁ख ी स ▁नेता ः गे ▁का ▁रा ड़े ः ले ना ।
▁र ी जन ल ▁स ें टर ▁रा ः ▁न ु तु म ▁मे न ते ▁ब वाल ▁हो बा जा ना ।
▁इ नि ः ▁टो ओ र ▁के दा ए ः ▁चि ▁ना आ ः ▁इ नि ः ▁जा गार ▁गे ▁ला गा ति ङ ा ।
▁इ नि लो : गे ▁रे वा ड़ी रे न ▁अरु ण ो : ▁काम िता न ▁ता इ के ना ।
▁आ ञ ▁लो ः ▁स् नात क ▁रे ▁बार ि आ ▁को ड़ा किन ▁पा ड़ा ओ तान किन ▁ता इ के ना ।
▁खास त ौर ते ▁आप ि ▁ले कान ▁ता इ ना ।
▁चि म नु ङ ▁म ारा ङ ▁से ता आ ः ▁डि ग्री ▁इ म नु ङ ▁म ारा ङ ▁से ता ▁रा ः ▁गो नो ङ ।
▁ने आ मे न ते ▁बा ला ए ▁म ंदी ▁ते ▁बे से ▁आय ार ▁रा ः ▁मे ना ः ।
▁आइ प ोड ▁यू एस बी ▁च ार् ज ▁के बल ▁ओ ड़ ो ः
▁मे न दो ▁लि ब ्रा हन ▁रा ः ▁फैसला ▁ते ▁चा ना ः ▁उ ड़ ु ङ जा ना ▁होना ङ ।
▁ने अ ▁भी मा ▁दें गा ▁गा ड़ा ▁घो ड़ ▁रे अ : ▁गे ना ▁म िय द् ▁ट ्य द् ▁त न अ : ▁।
▁सो मा ए ▁का ▁बु गि ना ः को ▁ते ▁चा ला का ना ।
▁ने ▁सरकार ा ः ▁उ ड़ ु ः ▁आर ▁नीति ▁बि न गा ▁मे ना ः ।
▁स क्रिय ण ▁रा ः ▁रु आ ▁रा ः ▁काम ि ▁र िका ▁रा ः
▁मा जा ▁फि लिम ▁ना ति न ▁मा जा ▁उ ड़ ु ः ओ ल ता दा ▁स ती श ▁हा गा ।
▁आप ान ▁उ ड़ ु ः ▁ते ▁का ए ः ▁र िका ए आ ।
▁आर कि ▁स् के ण्ड ल ▁रा ः ▁खो ब ोर ▁सो बे न ▁पे पर ▁रे ▁छा पा ओ ः आ ।
▁छा बा जा ना ▁गो टा ▁बा ला ए आ न ▁ब िर ▁रे ▁ता इन ▁दो ▁बे एस ▁टो ओ र जा ना ।
▁सार ते ▁दो ▁निक ु आ ः ▁जि ब ोन ▁बाहर ▁रे न ▁दुनिया ▁ते ▁टो टा गा कान ▁ता इ के ना ।
▁आम ेर िक ि ▁स ौर ▁उद्योग | ▁भारत | ▁विश्व ▁व्यापार ▁संगठन |
▁दु नु ब ▁रे ▁के बि नेट ▁बज ट ▁हे ए ▁के दा ए ः ।
▁नेता ः ▁रे ▁जा आ ं ▁इ मता ङ ो ▁माओवादी ▁ता को ▁जा आ न ▁घा टना ▁र िका ▁दा ड़ ि आ को ।
▁ने आ ▁ता यो म ▁ते ▁खु रा ना ▁का ए ः ▁तो ला का ना ए ः ।
▁र िका ए आ म ▁दो ▁ने आ ▁सो मा ए ▁गे ▁टी की ▁टो ओ रो ः आ ।
▁अश ोक ▁कुमार ▁पा ण्ड े य ▁प्रति मा ▁जी ▁बे से ▁सु गा ड़ा ▁ब ्ला ग ▁मे ना ः ।
▁ने आ ▁फैसला ▁कोर्ट ▁रा ः ▁आदेश ▁मे न ते ▁आ उ आ का ना ।
▁सित ▁या मि नि ▁रे ▁चि ल का ▁सि ङ गि ▁बा इ को ः आ ञ ।
▁आप ान ▁दि सु म रे गे ▁प ारा या को ▁मे ना : ।
▁अग स्त ▁रे ▁रि ली जो ▁मे न ते ▁साम पो ड़ ो आ कान ▁' मि आ द ▁ता इ के ना ▁कु ला '
▁सु नी ल ▁ह ान डा ▁ने आ ▁कि ता बे ः ▁कॉ पी ▁लै फ्ट ▁जो गा ओ ▁ला ः ए ।
▁त ान ▁म ुर कि को ▁ए ता ङ ▁मो सा ▁इ बि ल
▁एन मे न ते ▁हा सु ▁कु ड़ ि को आ ः ▁हिस् सा ▁रा ः ▁बा आ रि ▁ब ानो ः ।
▁इ नि ः ▁बे से ▁मा जा ▁क्रिकेट ▁इ नु ङ ा ए ः ।
▁ने आ रा : ▁सामाजिक ▁ओ ड़ ो : ▁आर्थिक रा : ▁पड़ ताल ▁ज ार ु ड़ ु ▁मे ना : ।
▁एन का ▁गे ▁को ड़ा ▁बे गार ▁कु ड़ ि ▁आ धा ▁गे आ ए ः ।
▁चि ल का ▁चि ▁आ ञ ▁पार ो त्रा ▁बा म ड़े ▁बि रा द री ▁ते ▁मे ना ः ञ ा ।
▁ने आ ते ▁काम ▁दा ड़ ि आ ▁आ ञ ▁ए ना ▁का ञ ▁सा ना ङ ताना ।
▁बा बू ▁जी ▁ने आ ▁दु नु ब ▁रे न ▁सदस्य ▁सा ला ले ना ए ः ।
▁ओ ते ए ंगा आ ः ▁चु मा ड़ा ▁मे ना ः ▁ब िर ▁रे न ▁का फल
▁आम ▁इ तु तान ▁रे ▁उ दु बा ले म ।
▁ति नि रु ब ▁बे गार ▁रा ना ड़ा ▁रा ः ▁कारण ▁रा ः ▁बा इ ▁का ▁हो बा ज ान ▁ते आ ▁होना ङ ।
▁ने आ ▁प्र लय ▁सि दा ▁ते ▁का ▁टो ओ रो ः आ ।
▁ए ना ▁च ोक लेट को ▁ना ति न ▁आ से ▁आर ▁आ से
▁ने आ ▁वि धि ▁रे ▁मो डे ग ेल ते आ ▁इ पि ल ▁रा ः ▁न ु तु म
▁कल मी ▁उ लि रा : ▁चल न ▁शहर ▁जा के द ▁गे ▁सी मित ▁ता इ के ना ।
▁भारतीय ▁दर् शन को : आ ▁ऐ तिहास िक ▁क्र म ▁नि श्चित र िका ▁बा ला ए गे आ ।
▁इ नि ः ▁सो फा ▁रा ः ▁कु शन ▁को यो ङ ▁रे ▁आ उ ▁के आ ते ▁दु ब जा ना ए ः ।
▁सी बी आई ▁का जिक े दा चि ▁कृ ष् णा ▁माम ल ारे ▁मुख्य ▁आरो पी ▁मे ना इ आ ।
▁मे न दो ▁आ ञ ▁एस कार गे ▁ग िति गा ञ ।
▁क क ड़ बा ग ▁रे ▁कर ंट ▁ते ▁बार ▁को ड़ा किन ▁गो ए ः जा ना ।
▁अपरा धी ▁आप ि ▁हो ड़ ो को ▁ता इ के ना ।
▁मे न दो ▁इ नि आ ः ▁ना आ ः ▁जे ता ▁ता ः ▁रे ▁इ तु ▁ब ानो ः ।
▁जी प ▁रे ▁मह न्त ▁आर ▁सा ड़ गि ▁रे ▁भ ूप ेश ।
▁ए ंड ्र यू ▁रो ब ▁ता इ ना ▁को र स ▁रा ः ▁ना वा ▁चे यर म ैन
▁मे न दो ▁शि खर ▁आए आ ः ▁पा ति ▁ता ङ गि जा द ए ः ता इ के ना ।
▁ना ड़े ः ▁रे ▁गे ▁मि आ द ▁ओ ड़ा ः ▁कि रा या ▁रे ▁आ उ के दा ञ ।
▁ने आ रे ▁मध्य ▁प्रदेश ▁रे ▁स्थित ▁द ति य ारा : ▁वर् ण न ▁बे से ▁मा जा ▁ता इ के ना ।
▁सा ड़ िता ना ▁रा ता ङ ▁रा ः ▁ड फ ली
▁मध्य प्र देश रे ▁बार ▁मा स ▁ता यो म ते ▁विधानसभा ▁चुनाव ▁हो ब ारा ▁मे ना : ।
▁उ र् दु ▁ते ▁ए टा ः ▁भारत ▁दि सु म ▁रा ः ▁भाषा ▁रे ▁ओ ल ▁रा ः ▁सुविधा
▁कांग्रेस ▁रे ओ ▁गंभीर ▁जाना ।
▁जात क ▁रे या ▁ज गर ▁को दो ▁जन व ▁स् त ूप ▁को रे या ▁ज ं टि ▁को रे ▁ओ ड़ ो ▁अज ंता ▁रे या ▁ओ ल म ूर् तु ▁को रे ▁ले ल ▁र िका न ▁त न ▁त इ के ना ।
▁इ नि ▁ऑ क्स फ ो र्ड ▁यू नि वर् सि टी ▁ओ ड़ ो : ▁स्ट े न फ ो र्ड ▁यू नि वर् सि टी रे ▁वि जि टिंग ▁स्क ॉ लर ▁मे ना इ ।
▁ने आ ▁अध िस ू चना ▁ते ▁उ दु बो गा ।
▁जु ड़ ि मे ▁ओ ड़ ो : ▁फ ्री ▁वेबसाइट ▁निर्देश िक ारे ▁स्थ ल ▁प्रस्ताव ित ▁र िका ए मे ।
▁हो ड़ ि ङ ▁सो मा ए ▁रे ▁गे ▁इस ु ▁पुरा ः ▁जान वा आर को ▁जा मा जा ना ।
▁ना आ ः ▁चि मत ु ङ ▁अधिकारी को ▁गे ▁दर बार ▁ला गा ओ ए आ ।
▁आर ्य ▁हो ड़ ो को ▁लो ः ▁गो पो ए ः ▁रे ▁ह ारा ति ङ ▁जाना ए ः ।
▁ने आ ▁का पा जि ▁रा ः ▁ट ुन ड ु ▁ब ारा कि ना ः ▁ता ला ▁रे ▁ता ला क ▁ते ▁हो बा जा ना ।
▁डा कट ार ▁सा यो बा ः ▁चा आ ला आ न ▁हा द के दा
▁खाने ▁खाने ▁उ नु ड़ ु ▁आर ▁या मि नी ▁र िका ▁ता ना ए ः ▁दु नु ला ड़ा ▁जा गार को ।
▁अ लब र् टी ना ▁संग ्र ह ालय ▁रे ▁सु क ▁ते ▁मि आ द ▁प्र दर्श नी ▁हो बा ओ ताना ।
▁बाहर ▁उ ड़ ु ङ ो ः ▁सि दा ▁स न स क ्री न ▁ला गा ओ ▁आ लो म ▁रि ड़ ि ङ े आ
▁सा या द ▁के टे ः ज ान ▁कु ड़ा म ▁रे ▁ता इ जा ना
▁ने आ ▁ले ल के आ ते ▁मो चा ▁चा ब के दा ए ः ।
▁ना : ▁उ ड़ ु मे चि ▁पत्रकार ▁संबंध ▁बा इ आ ।
▁दिल्ली रे ▁समर्थ कको लो : ▁का ट ार िया ▁द ली ल ▁ओ मे आ ए ।
▁ठ ो रो : ताना ▁चि ▁ने आ ▁जा ं ए ▁उद् भ ट ▁वि द् वान रा : ▁कृ ति ▁मे ना : ।
▁ओ तो ङ को आ ते ▁नि वेश ▁ले ▁रे ▁टा का ▁ड ु म बु इ ः ▁दा ड़ ि आ ।
▁ओ ड़ा ः ▁रे ▁पो रो ब ▁ले का ▁मा ह ौ ल ▁ता इ के ना ।
▁ने आ ▁लोक स भ ारा : ▁मि आ द ▁पूरा ताना ।
▁सो बे नको ▁क न्ह ै या ▁रा ः ▁जो नो म ▁मा आ ▁रे ▁सु स ुन ता नको ▁ले ल जा ना ।
▁व रु ड़ ▁ते बा ः ज ान लो ः ▁सी ट ▁रे ▁दु बा कान ▁दा ङ गा ड़ा ▁हा ड़ा गुन जा ना ए ः ।
▁मे न दो ▁से क ड़ ार िका ▁ले ▁रे ▁पे ड़े ः ▁सो तो ः ▁का ▁दा ड़ ि जा ना ।
▁ला त ारा : ▁क्र म रे ▁बल् ले बा ज को ▁मा जा ▁इ नु ङ के दा को ।
▁ने आ गे ▁दो ▁त ेंड ु ल कर ▁परिवार रा : ▁सं स्कार ▁मे ना : ।
▁कार ेद ो ▁ने का ▁का जि ओ ः ▁का ▁चि ▁खाने ▁रो का ▁गे ▁का ▁हो बा ओ आ ।
▁ना : ओ ▁मे हन ते आ ले ▁ओ ड़ ो : ▁अ यार ते ओ ▁मे हन त ▁र िका ए आ ले ।
▁अरु ण ▁डे का ▁ना आ ▁जा के द ▁मि आ द ▁रह स्य ▁उ कु आ कान ए ः ▁ता इ के ना ए ः ।
▁ब हर हाल ▁इ नि ▁मे न के दा ए ▁चि ▁ने आ ▁सो बे न ▁मिला जु ला ▁प्रणाली ▁मे ना : ।
▁उप ुन ▁सा ः ▁ते ▁को टो ङ ो कान ▁ठा ंव ओ ▁ख़ ा ना ▁का जि ओ ः आ ।
▁चि ल का ▁सामाजिक ▁मीडिया ▁साइट ते ▁लिंक रा : ▁इला ज ▁मे ना : ।
▁शी ला ▁दि क्षित ▁चौ था ▁बार ▁मौ का ▁का ए ▁ना मे आ ▁चि ?
▁न ानी ▁आर ▁द मय न् ती ▁इन दार किन ▁रा चा ▁ते ▁ब ित ार
▁ने कान ▁मु क द मा को ▁रे ▁ओ को आ ▁आदेश ▁हो बा ओ आ ।
▁श्री लं का ▁ले कान ▁दि सु म को ते ओ ▁दे ङ गा ▁आ से ▁ला गा ति ङ ा ।
▁ना वा ▁को ने आ ः ▁साम पो ड़ ोज ा ः इ को ता इ के ना ।
▁नि म नु ङ ▁का जिक े आ ते ▁हु ड़ ि ङ ए ङ गा ▁रु ड़ ुन जा ना ए ः ।
▁बार सि ङ ▁ता यो म ते ▁ओ ड़ा ला ङ ▁रु ड़ा जा ना ।
▁मे ना गा ः ▁चे तान ▁रे ▁मा स काल ▁र िका तान ▁इस ु ▁बे स ▁ओ न ोल
▁ओ को ▁जा गार को ▁ते ▁खिलाफ ▁रे ▁मे ना ः मे आ ।
▁ने आ ▁सो बे न ▁जा गार को ▁मु नु ▁फा इल ▁रे ▁मे ना ः
▁सा क्ष र ता ▁दिवस ▁ओ ड़ ो : प ंड ित ▁जवा हर ▁ने हरु ।
▁आ ञ ा ः ▁जी ▁का ▁ट ुन डू ः ▁को ता ः ▁रे ▁सु कु ▁ना मे आ ञ ।
▁पार ो म ज ान ▁मो ड़े ▁च ान ड ु ः ▁ते ▁ने आ ▁म ारा ङ ▁मुद्दा ▁बा इ आ का ना ।
▁ने का ▁ले लो ः तान ▁रे ▁इ ग्र ेश िया ▁र ान ु ▁जो म ▁ला गा ति ङ ा ।
▁त ारा ले का ▁सा जि श ▁दि सु म ▁रे ▁गे ▁बा इ ओ ः आ ।
▁ए ना ▁जा आ ना ▁ए टा ः ▁ना ति न ▁बा गे पे ।
▁जर दारी आ ः ▁सरकार ▁उ यु गो आ ▁चि ?
▁क्षेत्र रे ▁हो नो रा कान को ▁ओ ड़ ो : ▁इन कु ▁ब ान चा ओ रा : ।
▁आप ान ▁हो ड़ ो ▁लो ः ▁गे ▁सो बे न ▁दिल ▁मा जा ▁हो बा ओ ा ।
▁सा धन ▁का ▁ता इन रे ओ ▁काम ि ▁ए टे : मे ।
▁दा ङ गा ड़ा - दा ङ गि ड़ ि ▁को आ ः ▁ना ति न ▁ज ार ु ड़ ु ▁मे ना ः ▁चि ▁इन कु ▁मु नु ▁जि नि सको ▁नाम का ।
▁मि आ द ▁जा गार ▁ठ ो रो ताना ▁बे से ▁सि द ारा : ।
▁सो बे न ▁दल को ▁ते यार ि ▁रे ▁मे ना ः को आ ।
▁हो बा ले ना ः ▁दो ▁रा बाल ▁गे ▁ता इ के ना ।
▁अनु शन कारी ▁नेता को : आ ▁मि आ द ▁टोली ▁तैयार के दा ।
▁ए टा ः को ▁ते ▁हु ड़ ि ङ ▁गे ▁दे ङ गा ▁नाम ो गा ।
▁आ मीन ▁का जि आ ञ ▁का ना जि ▁रे ।
▁सि ंचा ई ▁उद्देश ्य ▁ना ति न ▁दा : रा ▁रा सा यन िक ▁अन् वे षण
▁कंप ्यू टर ▁मे न ते ▁आप े ▁जो आर ▁हा गा ▁ब ान चा ओ जा ना
▁इ नि ः ▁फि लिम ▁आ ल ▁इ ज ▁लो स्ट ▁रा ः ▁सि दा उ तार ▁ले लर िका ▁रे ▁ते बा ः ला ः ए ।
▁चा ना : ▁ना ति न ▁को ▁उ ड़ ु जा दा को ▁चा ंड ु ▁इ पि ल रा : ▁खिलाफ ।
▁सि ंध ▁रा ः ▁नाम ो ः आ ः को ▁वै ष्ण व ▁सं दर् भी य ▁गे ▁मे ना ः ।
▁अन् ना ▁दि सु मरा : ▁भ लाई ▁ना ति न ▁बे से ▁काम ि को ▁र िका ता दा ए ।
▁आम ▁आमा ः ▁ब ंदी वान ▁आ शिक को आ ः ▁सो बे ना ः म ▁र िका ए आ ।
▁गे न्द बा ज को आ ः ▁सूची ▁रे ▁अनि ल ▁कु म्ब ले ▁आ रे आ ते आ ▁टा आ ं ओ ▁रे ▁मे ना ः इ आ ।
▁कौ मार ्य ▁आर ▁आप ान ▁मे ड िकल ▁परीक्षा ▁सि दा ▁दे ड़े - दे पे ड़े
▁अ ज़ ी ज़ ▁नि म ना ङ ▁गे ▁जो गा ओ ए पे ▁चि ▁जी ▁साम बा ड़ा ओ का ।
▁सिर मा ▁सिर मा ▁जा के द ▁बे से ▁पा दा आ का ना ए ः ।
▁ने आ ▁सिर मा ▁दा ड़ ि ▁मे न ते
▁जी ▁दो ▁से ता ः ▁ते ▁ए टे ः मे ▁का जि आ ए ः ।
▁ख म िया ▁रा ः ▁बार ▁बि न गा ▁रो को म ▁रा ः ▁जा ति ▁ना मा का ना ।
▁फि लिम ▁रे ▁ग ्ल ै मर ▁मे ना ः ▁थिए ट ार ▁रे ▁ब ानो ः
▁ने ▁सिर मा ▁ओ ड़ ो ः ▁मि सा ▁इ नि आ ः ▁दा खि ला ▁र िका ▁ला ः ञ ।
▁ते बा ▁दा ङ ▁ने आ ▁घो टा ला ▁सो बे नको ▁इ तु के दा ।
▁का जि ▁बा इ रि ▁का ▁हा पे न कान ▁ता इन ▁ए ना : ▁ते ▁सांग ि ▁शक्ति श ाली ▁मे ना : ।
▁आर ▁प ून म ▁आए आ ः ▁ना इ टी ▁ओ च ो ः के दा ए ः ।
▁जि आ ▁ता म ▁चा ना ः ▁उ ड़ ु ः ताना ए ः ▁जा ।
▁ने ▁ते बो ▁सो हर ▁चे तान ▁सो हार ▁दु रा ङ ताना को ।
▁ने आ ▁मे न ते ▁इन कु ▁ना वा ▁कंप ्यू ट ार ▁पा ड़ा ओ ते नि ः ▁जो गा ओ ▁टो ः जा ना
▁पु ल ▁ने आ गे ▁दो ▁बु ग िन ▁काम ि ▁काम ि आ ।
▁भगवान ▁श्री ▁कृष्ण ▁पा ंड व को आ ः ▁सो ङ गे ▁ता इ के ना ए ः ।
▁इ नि ः ▁एन ता ः ▁लोक सभा ▁आर ▁विधानसभा ▁रा ः ▁चुनाव ो ▁गो पो ए ः जा ना ।
▁स ेंट ्र ल ▁कै रे क्टर ▁रे ▁द ारो गा ▁चि मत ु ङ ा ते ▁ब ानो ः ।
▁परिवार रे न ▁आप ि ▁हो ड़ ो को ▁गो ए : जा ना ।
▁दिल ▁रा बाल ▁ते ▁गे ▁हो का जा ना
▁ने आ मे न ते ▁चि ▁गिर ि जन को ▁प्र कृति ▁रा ः ▁का को टो ङ ा कान ▁रा चा ः ▁रे को ▁ता इ ना ।
▁ना वा ▁हो ड़ ो को आ ः ▁आ त् मी यता ▁को ता ः ▁गो ए ः जा ना
▁ही रा लाल ▁रा ः ▁गुरु वार ▁आयु म ▁मो ही ▁रे ▁हा सा गा ड़ा ▁हो बा जा ना ।
▁कर ियर ▁रे ▁त िस ि ङ ▁जा के द ▁जे तान ▁विवाद ▁ब ानो ः ।
▁आ ञ ▁चा ना ः ▁हो बा ओ आ ▁बारे ▁रे ▁का ञ ▁उ ड़ ु ः के दा ।
▁स ें ड़ा ▁दो ▁ने ▁दुनिया ▁रे न ▁सो बे न ▁जि दा कान को ▁रे ▁मे ना ः ।
▁कु ड़ ि को आ ः ▁उ नु रु म ▁रे ▁मि आ द ▁म ारा ङ ▁कु नु लिक े दा ।
▁का जिक े दा ए ः ▁न ित ंब ▁गे ▁आ र् जे न टी ना ▁रा ः ▁के न द ्रीय ▁बै ङ क ▁रे न ▁सि दा ▁आ ध्यक्ष
▁ए ड व ें चर ▁ड ्रा इ वि ंग रा : ▁शौ की नको : आ ▁ना ति न ▁Hyundai ▁रा : ▁ना वा ▁ल ुक ।
▁ओ ड़ ो : ▁सि दा ते ▁सांग ि ▁रोग को ▁बढ़ा ओ ताना
▁ति स् स ▁इन िके ▁बुद्ध रा : ▁सि द्धा ंत ▁इ तु ▁र िका के दा ए ।
▁पुरा ता त्व िक ▁अव शेष ो ▁चे तान रे ▁आधार ित ▁मि आ द ▁अध्ययन ।
▁ने आ ▁ता यो म ▁हि जु गा ▁जा गार ▁कार ▁ल ोन को ▁रा ः ।
▁पा ारो म ज ान ▁कार ेद ो ▁ग ेल ▁सिर मा ▁ते ▁दि सु म ▁सो बे न ▁मो र्चा ▁रे
▁निक ु ▁दुर् गा आ ▁इस्तेमाल के दा को ।
▁शि क्ष ारा : ▁क्षेत्र ▁निजी ▁नि वेश ▁ना ति न ▁खो ला ओ का ना ।
▁चि आ चि ▁जी द ▁दो ▁ता इन ▁ते ▁ता इन ▁गे ▁ला गा ति ङ ा ।
▁सा ः ते ▁जै रा ▁विषय ▁टे म्प लेट ्स ▁आय ार । ▁सा ः ते ▁हो बा ओ तान
▁ने आ मे न ते ▁आ ञ ▁कु ड़ ि ▁लेख न रे ▁बे से ▁हु ड़ ि ङ ▁कल म ▁चला ओ ए आ ञ ।
▁कार् ब न िक ▁जि नि द ▁गे ▁सार ते ▁जि नि द ▁पा तिक े आ ते ▁दा ं ड़ा ताना ।
▁किसान ▁का ए ः ▁ग ोज ो ना ए ः ।
▁इ नि ः ▁मो सा ▁का जिक े आ ते ▁गुजरात ▁रे नको ▁मु म्ब इ ▁बा गे पे ▁का जिक ेद को आ ए ः ।
▁दु रा के आ ते ▁आप ान ▁प्र श ंस को के ▁रा स िका ▁ठ ोर ▁र िका जा द ▁ता इ के ना ।
▁आप े ▁ले कान ▁उ ड़ ु ः ता नको आ ः ▁लेने का ▁हु ड़ ि ङ ▁गे आ ।
▁ने आ को आ ः ▁गो नो ङ ▁सा ङ गि ▁ता इ ना ।
▁ए ना को ▁का टु ः को आ ▁ता ला ▁ते ▁ब ित ार ▁आ उ के दा ।
▁कु ड़ को : आ ▁माम ल ारे ▁ने का ▁सो बे न ▁समय ▁ले लो : गा ।
▁आप ान ▁च ैन ल ▁रा ः ▁टो आ ङ ▁ले लर िका ▁रा ः ▁काम ▁चि ▁जाग ारा ?
▁एक्स प ्रेस ▁वे रा : ▁बै र ियर ▁पो आ के आ ते ▁निर जा ना ए ▁सा ई ं ।
▁अंग ूर ▁का ▁नाम ो ः तान ▁रे ▁आ रा ः ▁मु न क्का ▁आर ▁किस मि स ▁रा ः ▁दा ः ।
▁इ नि ः ▁आ ड़ ान दि ▁र िका ▁रा ः ▁कि रि आ ओ ▁जो मला ः ए
▁नि आ ः ▁म सी हा ▁ता इन ▁रा ः ▁काम ि ▁बे से ▁सु कु ▁रा ः ▁मे ना ः ।
▁फि लिम ▁रा ः ▁सो बे नको आ ▁ते ▁म ारा ङ ▁कमज ोरी ▁फि लिम ▁रा ः ▁क न् फ ्यू जन ▁मे ना ः ।
▁मोबाइल ▁फोन ▁अनु बंध ▁सो बे नको आ ते ▁बु ग िन ▁ता इन ो ः
▁मि आ द ▁ले का ▁गे ▁हो यो ▁दा ः ▁ता इन ज ान ▁रे ▁का चि ▁आ सा दि ▁गे ▁टो ओ रो आ ।
▁का ञ ▁इ तु आ ना ▁ओ को ए आ ः ▁नजर ▁ला गा ओ ▁जाना ।
▁रि न चि ▁ले से र ताना को ▁आ को आ ः ▁मो चा ।
▁ने आ ▁जा पा गार को रे ▁इस्तेमाल ▁र िका ▁अ लो म ▁रि ड़ ि ङ े आ ।
▁ओ ड़ ो : ▁को ते ▁ने का ▁र िका ▁दा ड़ ि आ ञ ? ।
▁ओ को आ ▁पी टि ▁आ से ▁ता ना ए ः ▁ए ना ▁ओ मो ः ताना ।
▁मे न दो ▁ने का ▁का जी ला ः को ▁आले ▁उ ड़ ु ः ▁रा ः ▁समाज ▁रे ओ ▁मे ना ः ।
▁से ता ः ▁ए ना को ▁रा ः ▁च ो का ः ▁पार का के आ ते ▁मा जा ते ▁रि द ले पे ।
▁बार ान किन ▁मि सा ▁ते ▁फ ्ल ै ट को आ ः ▁गो नो ङ ▁बार सा ▁र िका के दा को ।
▁मे ड िकल रे ▁रे प रा : ▁पु ष्टि ▁हो बा का ना ।
▁पुरा स कार ▁य ोज ा ना ▁बा ति रि ▁बाद लि ओ ः का ▁मे न ते ▁सी ई ए ▁जा गार ▁कुल ▁ता दा ए ः ।
▁जु ड़ा गा कान ▁खो ब ोर को ▁ला न डि आ ▁आ ना से ▁ते ▁चा ना ▁रे ▁ले बे ः ▁रा ः ▁मु नु लि
▁हर दा स ▁आए आ ▁स ों गे को सा : ▁ले ल के दा ए ।
▁गुण ▁बा गे के आ ते ▁गु णी रा : ▁प्रकाश ▁ओ ड़ ो : ▁ज्ञान ▁का ▁हो बा ▁दा ड़ ि ओ आ ।
▁ओ को आ ▁ता यो म ▁बार ान ▁पक्ष ▁ता ला ▁ते ▁गो पो ए ः ▁ए टे ः जा ना ।
▁रो ओ ग ▁ते ▁ब ान चा ओ ▁गे ▁हो ड़ ो मो ▁रा ः ▁बा चा ओ ▁मे ना ः ।
▁नि दा ▁सि ंग ि ▁दु रा ङ ा ले ▁आमा : ▁ना ति न ▁दु रा ङ ।
▁आ ञ ▁आ ञ ा : ▁जा गार ▁जो गा ओ के दा ञ ▁आ ञ ा : ▁स ें ड़ा ▁हि सा ब ते ।
▁इंटर व ्यू ▁डॉ ▁लो ह ानी ः ▁आ उ ▁ला ए ः ।
▁मि आ द ▁बस ▁त िस ि ङ ▁से ता ः ▁महा वीर ▁नगर ▁ते बा ः ला ए ः ।
▁ने आ ▁सा ड़ा ▁आयु म के आ ते ▁न रे न्द ्रो ▁बाहर ▁उ ड़ ु ङ जा ना ए ः ।
▁मि आ द ▁सांसद ▁मि आ द ▁करोड़ ▁रे ▁आ कि रि ङ ो ः आ ।
▁मु म्ब ई ▁क्रिकेट ▁ए सो स िए शन ▁रे न ▁सु नी न ▁च तु र् वे दी ▁मैच ▁रे न ▁रे फ री ▁ता इ ना ए ः ।
▁पत्र ▁ओ ल रा : ▁ने आ ▁आए आ ▁निजी ▁स्ट ा इल ▁ता इ के ना ▁जा ।
▁पुर ना ▁बै ग ▁रे ▁छुट ्ट ि ▁ओ म उ त ारा का ना ।
▁हि जु मे ▁न ु बु ▁आयु म ले आ ▁ब हादुर ▁शाह ▁ज़ फ़ र ▁वन राज ▁भा ट िया
▁एन ▁ता यो म ▁ते ▁ले लो गा ▁निर तान ▁रेल गा ड़ी ▁एन रे ▁दु ब जा ना किन ।
▁ओ को ए ▁आमा ः ▁ब ्ला ग ▁पा ड़ा ओ आ ए ः ।
▁गा ड़ ि ▁मि आ द ते आ ▁ग ियर ▁रे ▁पार् क पे ।
▁मा स काल रा : ▁पो रो ब ▁दी पा वा ली रा : ▁आप े ▁सो बे न के ▁शु ब कामना एं ।
▁हा तु ▁हो ड़ ो को ▁सा गा ▁ते ▁क ज ियो ः ▁त न ▁का नि को
▁ने कान ▁हिन्दी ▁ते ▁दो ▁अ ङ ग ्रे जी ▁गे ▁बे स ▁ता इ के ना ।
▁एन त ारे ▁रि श् वत ▁बे गार ▁जे ताना ▁का ▁हो बा ओ आ ।
▁नाम ज ान रे ▁रा स िका न ▁गि ड़ ि ओ आ म ।
▁बाल ू ▁मे द रे ▁दु ड़ मो : ▁ब ानो : ▁आर ▁च ैन ो : ▁ब ानो : ।
▁एन सा ः ▁दुनिया ▁रा ः ▁मदद ▁र िका ▁ता दा ए ः
▁विजय ▁त िस ि ङ ▁जा के द ▁ने आ ▁का ए ः ▁इ तु के दा ए ः ।
▁टो ओ रो ः ▁त ान ता इ के ना ▁चि ▁बार ान ▁ताल ▁द ाल ।
▁ने का ▁पे ड़े ः ▁बे से ▁हु ड़ ि ङ ▁मा स्टर को ▁रे ▁ता इ ना ।
▁स्क ्री नि ंग ▁ओ ड़ ो : ▁मि आ द ▁ले का ते ।
▁बार ान कि ना ः ▁अर ें ज ्ड ▁मै रि ज ▁हो बा ले ना ।
▁बार ▁आ टो ▁र िका ▁ले का ▁आर ▁मंदिर ▁सा ः ▁से न ▁के दा ।
▁से रे ओ ▁आए ः ▁बो रो तान ता इ के ना ए ः ।
▁इं शा अ ल्ला ▁सरकार ▁सा ः ▁ते ▁आम ो ▁ने आ ः ▁रा ः ▁इ नाम ▁ते ला एका ।
▁नि दा ▁जा आ ज ▁ज हार ▁द्व ारी ▁रे ▁ला ङ गार ▁उ यु ः ए आ ए ।
▁लाख ो ▁टा कारा : ▁हि सा ब रा : ▁स ट्ट ा ▁पर् ची को ▁ना मा का ना ।
▁ने आ ▁चीन ▁दि सु म ▁रे न ▁को ने आ ▁मे ना ः इ ।
▁ने आ ▁मि आ द ▁साध ु ▁खाने ▁कु लि आ ए ः ।
▁धो रो म ▁बा दि लि ▁ते ▁भारत ▁रा ः ▁रो आ ▁ते ▁इ नु ङ ।
▁र ान ु ▁ते ▁जे तान ▁फाय दा ▁ना ▁ले लो ः तान ता इ के ना ।
▁आप े ▁सो बे न ▁सु रा ▁ओ ड़ ो : ▁सु न्द री को रे गे ▁व य स्त ▁ता इ ना ।
▁ना : गे ▁ने आ ▁ज ेट े : रे ।
▁तो बे ▁आम ▁सुर के ▁चि ल का ते ▁ले ल आ म ?
▁अ मि ता भ ▁बच् चन ▁अम र सि ंह ▁लो ः ▁ते ▁मि आ द ▁कंपनी ः ▁ए टे ः ▁ता दा ए ः ।
▁आए ▁गु ला बी ▁रा ंग ारा : ▁घा घ रा ▁ओ ड़ ो : ▁नी ला ▁च ो ली को ▁उ यु ने आ ।
▁हु डि ङ ▁ले का ▁मर ड . द िर ि ▁ओ ते ▁च ेत न ▁रे ▁ले लो आ ▁।
▁सरकारी ▁ए जें सी को ▁हो को के दा को ▁जो मे सु नु म ▁कु लर िका
▁का जि ताना ञ ▁आप े ▁ग ेल ▁टा का ▁आ उ के म ।
▁ना आ ः ▁इ नि ः ▁सी कर ▁रे न ▁जेल ▁रे ▁मे ना ः इ ।
▁एन ता ः ▁हो ड़ ो को ▁कानून ▁पा ति आ को
▁गैर ▁शा स कीय ▁संस्था को : आ ▁ओ ते ▁आव ं टन
▁ना ति न ▁द ान ▁जा मा ▁ना ति न ▁का को ▁बा पा इ जा ना ।
▁मे न दो ▁जा पा गार ▁मुख्यमंत्री ▁का ▁रे ▁दो ▁मु नु ▁सचिव ▁ते ▁हो बा ▁ला गा ति ङ ा ।
▁चि मिन सा ▁इन कु ▁के ▁ओ ड़ा : ▁ब ित र ▁रे गे को ▁तो पा ▁ज द् ▁त इ के ना ▁।
▁आ ञ ▁ए ना ▁सो मा ए ▁ते ▁गे ▁दा ं ड़ा जा ः मे आ ञ ।
▁ने का ▁रे ▁इ नि ः ▁लो ः ▁जा पा गार ▁बा ला ए ▁गे आ ।
▁ग ोज ा का को ▁का को ▁उ नु रु म ▁दा ड़ ि जा ना ।
▁आले ▁बे सले का ते ▁बि ङ सा : ▁ले ल ▁ए टे : के दा ।
▁र द्द ▁हो बा ले न ▁मु का ब ला ▁ते ▁च ार् ज र्स ▁मि आ द ▁लेने का ▁नाम ला ः ।
▁अ य गा ▁आ बा ▁आए के ▁ब िर ▁ते ▁ता इन ▁म ैन ते ः ▁कुल ▁लिया ।
▁लाल ▁ब हादुर ▁शा स् त्री ▁स्ट ेड ियम ▁को ता ः ▁रे ▁मे ना ः ।
▁बे से ▁सिर मा ते ▁आ ञ ▁बार ि आ ▁कार्यक्रम ▁जर ूर ते ▁ले ले आ ञ ।
▁इस रा इल ▁रा ः ▁सा ना ब ▁रे ▁आ ल ▁काय दा ▁सं दि ग् ध
▁आठ ▁द स ▁हो ड़ ो को ▁ओ ड़ ो : ▁सांग िन रेको ▁ति ंग ु कान ▁ता इ के ना ।
▁मे न दो ▁ना : ▁नि आ ▁ओ डि शन रा : ▁काम ि ▁से से न ताना ।
▁हर िया णा ▁रे ▁ति - बो क्स ि ङ ▁बे से ▁न ु तु मान ▁मे ना ः ।
▁आम ▁ए टा : ▁हो ड़ ो को ▁रा स िका ▁ओ म ▁दा ड़ ि आ म ▁चि ?
▁का ▁पु लाइ तान लो ः ▁पो आ गा कान ▁चा टु ▁भि श् ती ▁ते ▁मा फी ▁आ से ▁के दा ए ः ।
▁स्व स्थ ▁भारत ▁आप ान रे गे ▁महा श क्ति ▁ता इ ना ।
▁आ ञ ▁का ञ ▁पार का ▁दा ड़ ि आ ▁तो बे ▁जि दान ▁चा ना ः ▁मे न ते ▁मे ना ः ?
▁दे वी आ ▁आ ड़ ान दि ▁बो ङ ा ▁शिव ते गे ▁हो ब ारा : ▁ता इ के ना ।
▁आर ▁दा ड़ा ं ताना ए ▁जी ▁बा ला ए आ कान
▁नि म िर ▁ने का ▁माम ला को ▁हि जु ताना ।
▁इन िक ु े ▁आए आ ▁काम ि को ▁ठ ो रो आ ।
▁होना ङ ▁आ ञ ▁आ ञ ा ः ▁लक्ष्य ▁ते ▁सम् मो हित ▁ले ना ञ ।
▁भाव को ▁से से न ▁र िका ए आ ।
▁रो को म ▁ते ▁इ नि ः ▁ने का ए ः ▁र िका ▁दा ड़ ि आ ?
▁त बाद ला ▁दो ▁आ ञ ा ः ▁को ल का ता ▁हो बा ले ना ।
▁चि ▁अन् ना ▁जा म बा ड़ा ▁ते ▁इत ुर िका के दा ए ः ▁हा ई टे क ▁हो बा ।
▁का ▁ठ ो रो : तान ▁ता इ के ना ▁चि ▁चा ना : ▁च िका ▁ला गा ति ङ ा ।
▁आले ▁बो ओ ः ▁रा का ब के आ ते ▁सिर मा ▁ले ल ▁रा ः ▁कोशिश ला ः ।
▁ने आ ▁प्र करण ▁रा ः ▁बे से ▁जा गार ▁हो बा ओ ताना ।
▁नुक सान ▁सो बे नको ▁बु जा ओ जा ना ।
▁का जि तान ▁लो ः ▁रो हित ▁डे ब ेल ▁से नो ः जा ना ए ः ।
▁सेक्स ▁र ै केट ▁चा ला ओ ▁त ान ता इ के ना ए ः ▁भ ोज पु री ▁ह िर ो इन
▁इ नि ः ▁आप ान ▁पा ड़ा ओ ▁रा ः ▁गो नो ङ ▁आए ः ▁गे ▁उ ड़ ु ङ जा दा ए ः ।
▁ने का ▁मे ना ः ▁चि ▁त िस ि ङ ▁रा ः ▁व्यवस्था ▁ओ ले मे ।
▁ना आ ः ▁से ए ः ▁ते ▁बा आ रि ▁जे ताना ▁का ▁हो बा ओ आ ।
▁दु नु ब ▁रे ▁ए टा ः ▁भाजपा ▁रे न ▁हो ड़ ो को ओ ▁जा गार ले दा ।
▁हु ड़ ि ङ ▁मे ना ः को आ ▁ओ को एको ▁बस ▁र ूट ▁जा के द ▁ग ेको ▁हि जु गा ।
▁ने आ ते ▁गरी ब ▁ओ ड़ ो : ▁अ मीर को : आ ▁ताल ारे ▁खा ई ▁म ारा ङ ▁हो बा ताना ।
▁इ नि ः ▁जा पा ः ▁ता इन ज ान ▁रे ▁चा ड ु ः ▁इ पि ल को ▁ना ड़े ः ▁टो ओ रो ः ता नको ▁ता इ के ना ।
▁नि गम के ▁बा ला ए रा : ज ान कारी ▁ओ मा का ना ।
▁आए ▁बे से ▁से क ड़ा ते ▁हाला ङ तान ▁ता इ के ना ।
▁सेक्स ु अ ल ▁बल ▁बढ़ा ओ रा : ▁जो मरा : ▁क ्रे ज ।
▁एन ▁सो मा ए ▁गुरु को आ ः ▁चे ला ताको ▁सि क् ख ▁का जि ओ ः तान ता इ के ना ।
▁आए ▁हो ड़ ो को : आ ▁ताल ारे ▁जगह ▁बा इ ▁ए टे : के दा ।
▁ते ▁आन लाइन ▁यु नि को ड़ ▁बाद लि ▁दा ड़ ि आ
▁ए ना ▁ओ ड़ ो ः ▁मि सा ▁का ▁नाम ▁दा ड़ ि ओ ः आ ।
▁एन ▁लो ः ▁गे ▁इ नि ः ▁आए आ ः ▁सामान ▁आले आ ः ▁ओ ड़ा ः ▁रे ▁जो गा ओ के दा ए ः ▁आर ▁चा बी ▁दा ड़ा ं ▁मे न ते ▁दा उ ड़ िके दा ए ः ।
▁सरकार ▁सी बी आ इ ए ः ▁आप ान ▁ती ▁रे ▁जो गा ओ ▁सा ना ताना ए ः ।
▁आ ञ ▁खि ड़ कि ▁ते ▁को यो ः आ कान ▁ता इ ना ञ ।
▁इन कु ▁ग ार ि बि ▁आर ▁रे ङ गे ः ▁ते ▁से न दे रा ले ना को
▁ने आ ▁ते ▁डा टा ▁आर ▁म सू ड़ा को ▁हा ड़ा म ज ान रे ओ ▁के टे ः गे ▁ता इ ना ।
▁ओ को ए आ ▁उद्देश ्य ▁सामाजिक ▁च ेत ना ▁ओ ड़ ो ः ▁सा ङ गि ▁च िर गा ला न ▁बा इ ▁रा ः ▁ता इ के ना ।
▁बार ान किन ▁ने ▁सम ित िके ▁सं तु ष्ट ▁का को ▁दा ड़ ि जा ना ।
▁मे न दो ▁ना आ ः ▁इ नि ः ▁इ ने लो ▁बा गे के आ ते ▁कांग्रेस ▁रे ▁हि जु ः जा ना ए ः ।
▁ओ को ए ▁नेता ः ▁ते ▁जा आ ं ▁ले का ▁ते ▁ले ल कुल जा ना ।
▁सो ब ान ▁सो मा ए ▁र ान ु ▁रा ः ▁ट ुन ड ु ▁त ारी ख ▁इ तु
▁य ज्ञ ▁रे अ ः ▁स ें ग ेल ▁रे ▁दा ंडे ▁ओ मो ः ▁त न ▁त इ के ना ।
▁ने आ ▁गे ▁चि ▁आम ▁लो ः ▁ने का ▁हो बा जा ना ।
▁हाला त ▁इन कु ▁पे ड़े ः ▁ओ मला ः ए ▁आर ▁श ौर ्य ▁सं बल
▁ने आ ▁पा वन ▁हिन्द ु त्व ▁सुधार ▁रा ः ▁र क्षा ▁जी ▁ओ म के आ ते ▁र िका ▁ला गा ति ङ ा ।
▁इ नि ः ▁सि ंध ु आ ः ▁हो रा ▁ते ▁ते बा ः ला ः ए ।
▁ने आ ▁रे न ▁सि दा उ तार ▁ग ुरू ▁ता इ के ना ए ः ▁गुरु ▁न ान क ▁देव ▁जी ।
▁आ ञ ▁पा ति ताना ञ ▁चि ▁पाकिस्तान ▁टा य लेट ▁बा इ उ तार ▁ता दा ए ः ।
▁ने आ ▁द ार ु ▁म ूर् ति मान ▁श्री ▁वि ष्ण ु स् वर ूप ▁मे ना ः ।
▁मार ▁हु ड़ ि ङ ले का ▁सुपर वि जन ▁बा इ के आ ते ▁जो गा ओ ▁ला गा ति ङ ा ।
▁नी ता ▁का का ला ▁के आ ते ▁निर ▁जाना ए ः ▁दो ▁इ नि ः ▁इ नी ः ▁ओ तो ङ ▁ए टे ः के दा ए ः ।
▁मही ना ▁कार ेद ो ▁ह फ् ता ▁रे ▁स फा ई रा : ▁आ लो पे ▁ता ंग ि आ ।
▁ने ▁ले : ▁इ नु ङ रा : ▁पर् दा फा श ▁चे तान ।
▁कार पो रे ट ▁कम्प नि ताको ▁शा हि द ▁रा ः ▁न ु तु म ▁काम ि ▁रे ▁आ उ ▁सा ना ङ ताना को ।
▁एन का दो ▁प ठ ान ▁मि आ द ▁विकेट ▁आ उ ला ः ए
▁त िस ि ङ ▁सो बे नको ▁गो टा ▁साम य िक ▁वे ष भू ष ारे को ▁दु बा : ।
▁ने आ ▁ते ▁चु न्न ू ▁का ▁मे न के दा ए ः ।
▁फि लिम ▁रे न ▁बे से ▁लेने ल को ▁आ का दान दार िका ▁ले का ▁मे ना ः ।
▁मे न दो ▁नेता ः ▁जा ट को ओ ▁प्र भा वी ▁असर ▁जो गा ओ ए आ को ।
▁गुरु जी आ ः ▁बो ओ ः ▁पु लाइ ▁ते ▁रा का ब जा ना ।
▁का इ तु को ः आ ते ▁इ ल िया सा ः ▁ले ङ गा ▁ती ▁जो म ▁ती ▁रे
▁गो ए अ क न ▁हो ड़ ो अ ः ▁का टा ▁ब ें को अ ▁क न ▁त इ के ना ।
▁काम ि ▁मि आ दो ▁बे स ▁ले का ▁ते ▁का ▁हो बा जा ना ▁त िस ि ङ ।
▁स रे गा क न ▁धन ▁ख ुर जि ▁सो बे न ▁हो ड़ ो को ▁ता ला ▁रे ▁हा टि ङ ओ ▁त न ▁त इ के ना ।
▁बे गार ▁आप ान ▁उ ड़ ु ः ▁ओ नो तो ङ ▁र िका ▁मे न ते ▁आय ारे आ ए ः ▁सु गा ड़ा ▁बो ध ▁का आ नि
▁नि स कान ▁जन ग ण ना ▁रे ▁बार रो को म ▁रा ः ▁फो र्म ▁पे रे र िका ओ ः आ ।
▁अपे ▁रे यो ▁त ारा ▁हो नको ▁ने ▁का नि ▁को पे ▁अ यो म ▁ते दा ▁।
▁आले आ ः ▁दि सु म ▁हि प् पो क्र ेट ्स को आ ः ▁दि सु म ▁मे ना ः ।
▁आले ▁आले आ ः ▁गा ति को ▁ता ः ते ▁विचार ▁आयु म के दा ले ।
▁कु ड़ ि को ▁विधा य िक ारे ▁का ▁मे न दो ▁नौ करी को रे ▁आर क्षण ▁नाम ▁ला गा ति ङ ा ।
▁का जि ले रे ▁जे ताना ▁ह ान ि ▁का ▁हो ब ओ आ ।
▁पा ड़ा ओ ▁रा ः ▁बु ग िन ▁आ लो पे ▁को मर िका ए आ ।
▁ऋ ग् वे द ▁रे अ ः ▁हु ड़ ि ङ ▁ले का ▁सू क्त ▁जा पा गर ▁ले का ▁मे न अ ः ▁।
▁सा नामा ङ ▁रे ▁वि न् ध रा ▁ब ुरु को ▁आर ▁रे ला ▁द ार ू को ▁हा पे ▁ति ङ गु आ कान
▁आय ार ▁अक्ष या ः ▁बा दि लि ओ ः तान ▁लेने ल
▁मो ती लाल ▁ज ैन ▁जी ▁ना पा म ▁ते ▁ना पा म गे आ ञ ।
▁ने ▁ता ला ▁रे ▁पुलिस ▁जा आ ं ▁ता ः ▁गा ड़ ि ▁का ए ः ▁ति ङ गु ▁र िका के दा ए ः ।
▁धो ती ▁मे ना ः ▁एन ▁ता यो म ते ▁खर ना ल ▁हि जु ः के आ ते ▁ते जा जी
▁ने आ रा ▁उपचार ▁मे न ते ▁आय ार रा : ▁अग ्रि म ▁ले ले पे ।
▁जनता ▁दि सु मरा : ▁प्रधानमंत्री आ ▁जवाब को ▁सा ना ङ ताना ।
▁गर् व ▁ते ▁का जि पे ▁चि ▁आ बु ▁भारत ▁दि सु म ▁रे नको ▁मे ना ः बु आ
▁चि ल का ▁स्थ ल ▁या त्री ताको ▁ओ सा कार े ▁आकर्ष ित ो आ को ।
▁नि ः ▁फुट पा थ ▁रे ▁गे ▁ता इ ना ।
▁ने आ ▁काम ि ▁रे ▁हु ड़ ि ङ ▁हे ड़ा जा ना ।
▁चि आ चि ▁त िस ि ङ ▁आम ेर िका ▁रे न ▁राष्ट्रपति ▁सा ला ▁र िका ▁मे ना ः
▁मे न दो ▁बे गार ▁पु लि सा : ▁दें गा ते को ▁सा ब लि आ ।
▁ग धा ▁हो ड़ ो ▁काम ▁का जि ▁दा ड़ ि आ
▁झ ील ▁आ तो म ▁रे ▁मंदिर ▁ओ ड़ ो ः ▁जा पा ः ▁रे ▁बा इ आ कान ▁को ठ रि को
▁रे यू का ई ▁के यर ▁बो ओ ः क ुन द ड़ ि ▁भारत ▁रे ▁सुना मी ▁ते ▁बा ला ए ता नको ▁ना ति न ▁दे ङ गा
▁ओ ड़ ो ▁योग दान कर्ता ताको ▁एन त ते ▁नियु क्त ।
▁दो कान ▁रे ▁दु बा कान ▁मि आ द ▁हो ड़ ो ▁टो ः जा ना ए ः ।
▁इन कि ना ः ▁औ कात ▁बार ▁कौ ड़ी ▁रा ः ▁गे ▁ता इन जा ना ।
▁आम ▁ने आ ▁लिंक रे ▁क्लिक ▁दा ड़ ि आ म ।
▁इ नि ः ▁आप ान ▁दोष ▁गे ▁का ▁ले लो ः तान ता इ के ना ।
▁श ् ले ष ▁द ्र व ▁जो ड़ ▁कार ्ट ि लेज ▁ना ति न ▁सो बे न ते ▁सांग ि । ▁प्रा कृ तिक
▁इ तु ए ः ▁पे ▁आप े या ▁रा इ ज ▁को रे ▁ओ को न ▁ले का ▁से को ले ▁ते ▁से से न ▁त ना ।
▁हि जु मे ▁दु ब मे ▁जाना ▁र िका ए मे ▁सह रा ▁की ▁जान ि ब ▁च लें ।
▁मि सि ▁शि वा नी आ ः ▁जान ▁इन ित ु ▁मे ना ः ▁चि ?
▁सार ते रे ▁कु ं ति आ ▁आ ड़ा न्द ि ▁ता यो म ते ▁जीवन ▁बे स ▁का ▁ता इ के ना ।
▁जि नि द ▁रा ः ▁मान ारा ङ ▁हा ना टि ङ ▁मे ना ः ▁आर ▁ने आ ते ▁ह ारा
▁हो ड़ ो को ▁का का ला तान ▁लो ः ▁हॉ ल ▁बोल ोज ा ना को ।
▁जा आ ं ▁इ मत ु ङ ▁मा जा ▁हो ड़ ो ▁घो ड़ा गा ड़ ि ▁रे ▁दे ः को ः आ ते ▁प क्का ▁स ान डा का ▁रा ः
▁इ नि आ ः ▁सो मा ए ▁दो ▁का ग ोन ो ङ ान ▁बा इ ो ः आ ।
▁ने आ ▁स त्र ▁सं जय ▁जो शी ▁चा ला ओ ए आ ए ः ।
▁चा ना ः ▁मे न ते ▁मि ण्ड ि ▁हा तो मे ः ▁बा ला ए इ आ ः ▁ज ोग ि आ ।
▁का सु गा ड़ा ▁बो ओ ः ▁का का ला ▁ले का ▁मे ना ः
▁हु ड़ ि ङ नि आ ▁च ों च रे ▁ओ च ो ए पे ▁बु ।
▁इस ु ▁द ंड ▁हु प डि ङ ▁ब ुरू ▁को ▁रो ओ ः ▁के य ते ▁ला ता ▁को ▁ब इ ▁जा द ▁त इ के ना ।
▁पुर अ ः ▁उ तर ▁को ड़ा को ▁ने ▁गो पो ए ▁रे ▁ज मन ▁त नको ▁त इ के ना ।
▁ओ को आ ▁कारण ▁आ को आ ▁दे आ ▁सार ते ▁न ष्ट ▁हो बा जा ना ।
▁मे न दो ▁आमा : ▁दक्षिण रे ।
▁आए ▁म दुर ै ▁स हर ▁च िति ▁- ▁ब िति ▁चा बा के दा ।
▁से ते ङ ▁को ड ▁सा ङ गो म के आ ते ▁सा फ्ट वे यर ▁ति ङ ग ुर िका
▁वेबसाइट ▁सित म बर ▁सि दा ▁ह फ ता ▁रे ▁ला न च ो आ ।
▁आ ञ ▁ए ना गे ▁ओ ले आ ञ ▁ओ को आ ▁ले ला का दा ञ ।
▁आ ञ ▁इ नि ः ▁डा क्टर ▁रा ः ▁पा ड़ा ओ ▁र िका ला ः ञ ।
▁" कु ड़ ि हो न ▁को ▁ओ ड़ ो ▁श ू द्र ▁को ▁यो को न ▁कु ः ▁के ▁वे द ▁प ड़ा व ▁र आ ▁अनु मति ▁का ▁त इ के ना , ▁अ को ▁ने या ▁अ यो म ▁को ▁द ड़ ि ▁त ान ▁के ना ।"
▁बन ार स ▁रा ः ▁मुस्लिम ▁इला का ▁रे ▁चि मत ु ङ ▁आले ▁सो बे ना
▁पा ड़ा ओ ▁ठा ंव ▁रे ▁प्र बंध न ▁इन ित ु ▁का ज िका मि
▁ए ल बा म ▁रे ▁मो ड़े आ ▁मु नु ▁दु रा ङ को ▁ओ ड़ ो ः ▁मि आ द ▁र ी मिक स ▁दु रा ङ ▁मे ना ः ।
▁ता यो म ▁सा ः ▁ते ▁सा ब ▁के आ ते ▁उ यु जा दे ः ता इ के ना ।
▁1800 ▁( ग ेल ▁ए रे या ▁सो ) ▁सिर मा ▁ते ने वा ▁सि दा ▁म िय द ▁नव म ▁गर ड . ▁क न ▁त मिल ▁महा का व्य ▁सि ल प्प दिक ार म ▁र आ ▁ओ न ोल ▁इला ंग ो ▁न ु तु म ▁रे न ▁ओ ल ▁हर िया ▁ए ▁ओ ल ▁ला ः ▁।
▁समय ते ▁उप रु ङ ▁र िका के दा ए ▁ए ना : रा ▁एन ▁स ों गे के ▁आ भार ।
▁आले ▁कु ड़ ि रा : ▁पह चान ▁ओ ड़ ो : ▁लु तु म ▁का ले ▁उ दु ब जा दा ।
▁एन ▁ला न दा ▁रे ▁दु कु ▁पे रे गा कान ▁ता इ के ना ।
▁ए ना ▁लो ः ▁ले टे ▁पो रो ब ▁र िका ▁रा ः ▁च ो लो नो ▁बा इ जा ना ।
▁टो ओ रो ः ताना ▁त िस ि ङ ▁आयु ब ▁से नो ः ▁ते ▁से नो ः आ ए ः ।
▁हे न सा ▁प ूर ब ▁दि शा ▁रे ▁आ ञ ा : ▁नजर ▁से नो : जा ना ।
▁इ नि ः ▁आ ञ ा ः ▁ते ▁ना ड़े ः ▁टो ओ रो ः आ ए ः ।
▁ए ना ▁ते ▁गे ▁आ ञ ा ः ▁काम ि ▁चा ला ओ आ ।
▁बो ङ ा ▁बो ङ ा ▁का जि मे ▁आर ▁मा जा ते ▁ता इन मे ।
▁ने आ ▁सो ओ ज ▁कि ड नी ▁रे ▁ट ोग ो गा ए ः ।
▁आ ञ ▁ने आ रे ▁शु द्ध ▁राष्ट्रीय ▁भावना ▁ले ल ▁दा ड़ ताना ञ ।
▁सम ढ़ ा ओ रा : ▁र िया ज ▁मे न दो ▁ता इन ज ान रे ▁स िया सत रे ।
▁यूपी ▁रा ः ▁था ना ▁रे ▁द ाल ित ▁हो न कु ड़ ि ▁लो ः ▁रे प ▁रा ः ▁कोशिश
▁उम्मीद वार को आ ः ▁का ना जि ▁रा ः ▁तु ला ▁मि आ द ▁समिति ▁र िका ए आ ।
▁का जि ओ ः आ ▁चि ▁बा ला ए ▁एस कार ▁ते ▁का ए ः ▁हि जु ः आ
▁प्रा ंत ▁प्रचार कको आ ः ▁ट ुन ड ु ▁दु नु ब ▁एका द शी ▁रे ▁के श व धा म ▁रे
▁" ने य ारे ▁च न्द्र " " ▁न ु तु म ▁रे न ▁म िया द ▁राजा ः ▁ज गर ▁को ▁ओ लो का ना ▁जब ▁तो रा ंड . ▁गु प्त ▁व ंश ▁( कु तु यु ल ▁11 ) ▁रो नि ः ▁त इ के ना ।"
▁आए ▁ओ को ना ▁ओ ते ▁सा ला ए आ ▁एन त ारे गे ▁आई आई टी ▁ओ च ोग ो आ ।
▁प ्ल ग इन ▁ने आ ▁ब्ल ोग ▁ना ति न ▁र िका ओ ः आ ।
▁ता यो म ▁ते ▁अ ए ▁ओ ड़ ो : ▁क न्न गी ▁पु हार ▁ब गे ▁क य ते ▁म दुर ै ▁किन ▁से न ▁जना ▁।
▁इन कु आ ः ▁दिन ▁ने ▁ले का ते ▁पार ो मो ः ताना
▁बु रा इ के ▁ए टे : रे गे ▁उ कु ▁ला गा ति ङ ा ।
▁हि सि ङ गा ▁आर ▁गो सो ▁बा गे के आ ते ▁रा स िका न पे ।
▁बार ि आ ▁ला द ▁जो म के आ ते ▁दु ड़ ु म उ त ारा का ना ए ः ।
▁सि दा ▁हु ला ङ ▁हु ड़ ि ङ ▁का ▁ले ल ▁उ रु मता न ▁हो ड़ ो को लो : ▁ए प रा ङ ▁हो बा जा ना ।
▁दु न िय ारे ▁सो बे न ▁व्यक्त िके ▁रो मा ंच ▁र िका ▁ला गा ति ङ ा ।
▁अ जन बी ▁बा इन के आ ते ▁पार ो मता न ▁हो रा को ।
▁हि न दि ▁रे न ▁बे से ▁ओ नो लि आ ▁आर ▁सो तो बा इ को ▁ता इ क ने ा ।
▁धन्य ▁भाग ्य ▁रा ः ▁चि ▁आ मे ञ ▁ले ल ▁दा ड़ ि जा ना ।
▁इ नि ः ▁टा का ▁ओ म के दा ए ः ▁आर ▁बि ल ▁पो केट ▁रे ▁जो गा ओ के दा ए ः ।
▁फैसला ▁दो ▁यूपी ते ▁सब क ▁आ उ के आ ते ▁हो बा ले ना ।
▁आ ञ ▁उ ड़ ु ः ताना ञ ▁चि ▁आले ▁से के ड़े ▁गे ▁ए टे ः ▁ला गा ति ङ ा ।
▁जा ं ए ओ ▁मु इ ः ▁ते गा ▁दा ड़ ि आ ए ः ।
▁ले जर ▁काम ि ▁रा ः ▁सा ला आ कान ▁प्र कृति ▁हा म बाल
▁इ नि ः ▁ता इन ो ः तान ▁लो ः ▁गे ▁पार्टी ▁हि जु ः ▁च ान ड ु ः ▁रे ▁हा टि ङ ो ः आ ।
▁वर्त मान रे ▁ला तार ▁ठ ो रो आ ।
▁आ ञ ▁चि ▁जा ला कार ▁ओ को ए ▁उ यु ः जा ना ए ः ।
▁ने आ ▁मा स काल ▁रे ▁जन जी वन ▁रा स िका ▁टो ओ रे आ ए ः ।
▁ने का ▁मो म ▁रा ः ▁ट ुक ड़ा ▁रे ▁मो द च ो को ए ः ▁सु नु म ▁बा गे ओ ः आ ।
▁मि आ द ▁हा ना टि ङ ▁मे ना ः ▁लेने का ▁हा ना टि ङ ▁ए टा गा ▁मे ना ः ▁चुन ड ु ल ▁हा ना टि ङ
▁मि आ द ▁नि आ ः ▁हे ओ आ ▁ए टा ः ▁नि ः ▁हे ओ आर िका ए आ ।
▁ने आ ते ▁समाज रे ओ ▁बु रा ▁असर ▁हो बा ओ आ ।
▁ए ना मे न ते ▁त िस ि ङ ▁सो बे न ▁राशि ▁रे न कु आ ः ▁रे ▁राज योग ▁रा ः ▁असर ▁ता इ ना ः ।
▁हि जु ः तान ▁टा का - से नो ः ▁ना ति न ▁बज ट ▁चे तान ▁मा जा ▁ते ▁जा पा गार ▁हो बा ले ना ।
▁आम ▁बु कु रे स्ट ी ▁ते ▁मो ल् दे वा ▁कार ेद ो
▁जो गा ओ ए मे ▁ताल ारे ▁बार ▁पा ट
▁व ेट र ▁का क ला के दा ऐ ▁दो ▁आरो पी ▁निर ▁जाना ए
▁जाना ङ गि ▁रा ः ▁बा ला ए ओ ▁का ▁हि जु गा ।
▁सा ब ले का नो ः ▁लेने ल ▁रे ▁इ नि ः ▁आए आ ः
▁आ ञ ▁इस ु ▁कमज ोर ले ना ञ ।
▁त िस ि ङ ो ▁हो ड़ ो को आ : ▁भ रो सा ▁न्याय रे ▁मे ना : ।
▁आ ञ ▁सामान ▁हा ड़ा गु के दा ञ ▁आर ▁को ठा ▁ब ित ार ▁से न के दा ञ ।
▁प क्का ▁नौ करी ▁अ ख बार रे ▁आ उ रु ड़ा ▁बा ला ए रा : ▁काम ि ▁ता इ के ना ।
▁ह जर त ▁इ म् बे ▁अ ली ▁ताल ि ब रा : ▁श हा द त रे ▁जु ल ूस ▁उ ड़ ङ ले ना ।
▁सु धा ▁बे स ▁के दा ए ▁आए आ ▁र िक ॉ र्ड ▁मे न दो ▁को टा ▁का ए ▁दा ड़ ि जा ना ।
▁ए ना मे न ते ▁आले ▁चा ला कि ▁र िका ▁ता दा ▁आर ▁विरा ट
▁बे से ▁सिर मा ▁ते ▁आले ▁ए से कार ▁गे ▁ले ▁टो ओ र ▁ला ः
▁आ ञ ा : ▁ओ ला कान ▁बयान ▁राख ी रे ▁हि जु के आ ते ▁इ दि मे ।
▁ने ▁सजा ▁ओ म ▁शि वि र को आ ▁उ नु ड़ ु ▁ओ मे आ ए ः ।
▁आ ड़ ान दि ▁ता यो म ▁ओ को आ ▁सा ना ङ ताना ▁र िका ए पे
▁इन को ▁मु ना फा ▁जो म को ▁रि ड़ ि ङ ▁उ तार के दा को ।
▁मन्त्री ▁जी ▁ख ी स ▁जाना ए ः ।
▁जा ं ए ▁पार्टी ▁एन ले का ▁ना : ▁ठीक ▁ब ानो : ।
▁जी ▁रा ः ▁ड ु बा ▁पे रे ः आ का ना ▁भाव ▁आ ञ ▁सु धा ओ ता दा ञ
▁ने आ रा : ▁प्रचार ▁ना ति न ▁जाना ▁ज ार ु ड़ ु ▁ब ानो : ।
▁ए ना : ▁आमा : ▁आ ध्या त्म िक ▁विकास ो : ▁का ▁ता इ ना ।
▁ने आ ▁दु रा ङ ▁सा ड़ ि ▁ट्र ेल र ▁रा ः ▁श ू टिंग ▁बैंक ॉ क ▁रे ▁हो बा आ का ना ।
▁इन कु ▁सि दा ओ ▁ने का ▁र िका के दा को ।
▁ओ ड़ा ः ▁दु आर ▁सो बे न ▁ओ न डो ताना ।
▁सा दा ड़ा ▁सो आ न ▁ते ▁गे ▁बे स ▁सो आ ना ः ▁गो नो ङ ▁टो ओ रो ः आ ।
▁ने ▁सो बे न ▁शब्द को ▁श ून ्य ते गे ▁उ ड़ ु ङ ा का ना ।
▁रु आ तान ▁हु ड़ ि ङ ▁हा गा ▁ते ▁जा को ः आ ते ▁दु ब ▁का ▁सा ना ङ ि ञ ा ।
▁पर म्प रा ओ ▁एन गा ▁गे ▁से से ना का ना ।
▁मि आ द ▁स्वत ंत्र ▁कंपनी ▁ले का ।
▁ए ट अ ः ▁हो डो को ▁- ▁त इ के ना ▁राजा ▁।
▁चा तु र्मा स ▁रे ▁मि आ द ▁सो मा ए ▁गे ▁जो म ▁ला गा ति ङ ा
▁मु नु ▁आर ▁प्रव ृ त्ति ▁रे ▁त ुर ि आ ▁बो ध क ▁प्रमाण को ▁मे ना ः ।
▁आमा ः ▁सु गा ड़ा ▁ओ न ोल ▁मे न ते ▁जो आर
▁इ पा ए ः ▁सो मा ए ▁आले ▁ता ः ▁रे ▁ब ानो ः ।
▁ओ ▁उ कु ता ▁रा ः ▁आला ङ ▁रे ▁का ए ः ▁आ उ के दा ए ः ।
▁सीमा ▁रे ▁चुन ौ ति ▁ते ▁गो पो ए ः ▁रे ▁आई टी बी पी ▁दा ड़ ि आ ए ः ।
▁सन् जी व ▁कुमार ▁गु ल ज ारा ः ▁सु कु ▁रा ः ▁कलाकार ▁ता इ के ना ए ः ।
▁ने का ▁जा आ ं ले कान ▁तरी का ▁ब ानो ः ▁चि
▁सु ध रा ओ ▁ओ न ोल ▁रा ः ▁प्रक्रिया ▁रा ः ▁हि सा ▁ता इ ना ।
▁आम ▁काम ▁उ दु ब ▁दा ड़ ि आ ▁चि ▁दा ः ▁तु त कु म ▁मे ना ः ▁चि ▁लो लो ?
▁जीव वि ज्ञान ▁विषय ते ▁ग ्रे जु ए शन ▁र िका ता दा ञ ।
▁आ स्था ▁आर ▁अ स्त ित्व ▁रे ▁फा सा ओ आ का ना ▁ग ंगा ।
▁जा य फल ▁उ र ▁ना ति न ▁बु ग िन
▁ओ को आ ▁ते ▁काम िता न ▁मु दा इ को ▁ह ारा ओ आ
▁सु शील ▁त िस ि ङ ▁उप ु नि आ ▁कला स ▁रे ▁पा ड़ा ओ ताना ए ः ।
▁क ल्ल ू ▁च मार लो : ▁आप ि ▁हो ड़ ो ▁पा ंडे ▁था ना ▁से न के ना को ।
▁ना वा ▁हो ड़ ो ▁सि द्धा ंत ▁ते ▁का ए ः ▁से से ना ।
▁ने आ ▁गे ▁नेता ▁रा ः ▁मु नु ▁काम ि ▁मे ना ः ।
▁ठीक ▁गे ▁ना आ ः ▁जा के द ▁आ ञ ा ः ▁न ु तु म ▁का ▁जो ड़ा ओ आ का ना ।
▁ओ को ए ः ▁जा ▁ने आ ▁न ु तु म ▁का ए ः ▁सु कु के द ▁रे ▁दो ▁मा फि ▁ओ मा ञ मे
▁कु ंवर ▁नारा यण ▁आय ार ▁फोटो ▁मु नु सा काम । ▁जि लि ङ ▁का आ नि । ▁का आ नि ।
▁हु ड़ ि ङ ▁दिन ▁ता यो म ते ▁ड ्यू टी ▁से न के ना ञ ।
▁आले ▁दो ▁पा ड़ा ओ ▁सि द ारे गे ▁बा गे के दा ▁होना ङ ।
▁ने आ ▁ते ▁कम्पनी ▁प्र बन् धन ो ▁पा ति ताना ए ः ।
▁ऋ ग् वे द ▁रे अ ः ▁ज गर ▁प्रा क् ▁संस्कृ त ▁च ▁वै दिक ▁संस्कृ त ▁का जि ओ अ ः ▁।
▁" आ म ▁आय ार ▁से नो ः मे , ▁आले ▁आम लो ः ▁मे ना ः ले आ ।"
▁सरकार ो ▁एन ▁कि ताब को ▁जेल ▁रे ▁से नर िका के दा को ।
▁पोस्ट ▁बस रा : ▁रूप रे ▁नेता ▁मे ना : ▁प् लेस ।
▁च ंद ▁क लि को आ : ▁जि ंदगी ▁ना ति न ।
▁काम ि ▁रा ः ▁को न ोटो ङ ▁ते ▁रो आ ▁रा ः
▁ना वा ▁कार को ▁रे ओ ▁छ ूट ▁रा ः ▁ल ूट ▁हो बा जा ना ।
▁सांग ि ▁स्तर रे ▁मॉ नि टर िंग ▁र िका के दा को ।
▁आप ान ▁ना ति न ▁रु ड़ ुन ▁रा ः ▁ने कान ▁त ार िका ▁गे ▁सा ला ए पे ।
▁ना आ ः ▁लोक तन्त्र ▁रा ः ▁से ङ ग ेल ▁ए ड़े ः जा ना ।
▁ने आ ▁फि लिम ▁सो बे नको आ ते ▁सि दा ▁बा इर िका ▁सा ना ला ः ञ ।
▁ने आ रे ▁डे वि ड ▁ए टन ब ्रो ए ▁इ म ोन ▁ए ंड ्र यू ज ▁ओ ड़ ो : ▁जै क ▁वार् नर ▁प्रमुख
▁ब्ल ोग िंग ▁रे ओ ▁से से ना ▁ने आ ▁हो यो
▁ने आ ▁मे न ते ▁चि ▁हा गा ▁पुलिस ▁दो ▁नेता ▁हो ड़ ो को ता ः ▁गे ▁मे ना ः
▁ख न न ▁विभाग ▁ना ति न ▁जि ला धिकारी ▁रा ः ▁आ ना च ु
▁इ नि आ ः ▁ता इन ▁आ गा म ▁बा आ रि ▁आ गा म ▁दा ड़ ि ओ ः आ ।
▁ए ना मे न ते ▁जा ति ▁रा ः ▁माल ▁आर ▁अस बाब ▁इ नि आ ः ▁ता इन जा ना ।
▁ट ्वी ट ▁भारत ▁दि सु म ▁रे नि ः ▁सा गा ते ▁हो बा ▁गे ▁ला गा ति ङ ा ▁नई ▁दिल्ली ।
▁आए ▁मि आ द ▁द ार ु ▁ला तार ▁दु ब के आ ते ▁दु ड़ ु म जा ना ए ।
▁सत बी र ▁गु ज् ज रा ः ▁एक टिंग ▁वि वे क ▁बे स ▁ले का ते ▁र िका ▁दा ड़ ि आ ए ः ।
▁तो बे ▁मे न दो ▁संयुक्त ▁मो र्च ारा : ▁जा गार ▁हो बा ओ आ जा ।
▁ता यो म ▁ते ▁मो दो ओ ः ▁आप ान ▁जा गार ▁दो के दा ए ः ।
▁इ नि ▁जनता ंत्र िक ▁आध ुनिक ▁समाज ▁रे ▁विक सित ▁का ए ▁दा ड़ ि जा ना ।
▁ए ना ▁मे े न ते ▁ने आ ▁आ ंग िक ▁कार ेद ो ▁जै विक ▁बि ंब को ▁का जि आ ।
▁आ ञ ▁जाना ओ ▁कोशिश ता दा ञ ।
▁ना आ ः ▁स् की म ▁रे ▁काम ि ▁हो बा ओ ः आ ।
▁हजार ▁सिर मा ▁सि दा ▁रे ▁ने आ ▁कला पूर्ण ▁म ुर तु ▁बा इ ले ना ।
▁का जि ▁एन ▁सो मा ए ▁रा ः ▁मे ना ः ▁ओ को ▁सो मा ए ▁धो बी ▁ता को ▁लि जा ः ▁सा फा ▁त ान को ता इ के ना ।
▁ना वा ▁ठा ंव ▁रा ः ▁व्यवस्था ▁रा बाल ▁का ▁ता इ के ना ।
▁इ तु जा ना ▁चि ▁इन कु अ ▁आ ंत को रे ▁गै ंग री न ▁हो बा का ना ।
▁आदि ▁बे से ▁टु ङ को ▁रा ः ▁ओ रो थ ो ▁ले लो गा ।
▁आ ञ ▁टो ओ र ▁के दा ञ ▁चि ▁ह ल् दी राम ▁का ए ः पा ति ताना ए ः ।
▁हो बा ले न ▁सो मा ए ▁विधा य का ः ▁हो नको ड़ा ▁एन ता ः ▁का ए ः ▁ता इ के ना ए ः ।
▁आ ञ ▁मा ड़ ि ▁मा ड़ ित े ▁मा इ कल सा : ▁आकर्ष ित ▁हो बा ता नको ▁ता इ के ना ।
▁हो बा ले ना ः ▁ता यो म ▁ते ▁आरो पी ▁निर ▁जाना ए ः ।
▁सि दा ▁इन कु ▁शा का ▁ओ ड़ ो : ▁ता यो म ते ▁ब्र ह् मा ▁आए आ ▁ती ▁रे ▁आ उ के दा ए ।
▁सि वि ल ▁अस्पताल ▁से नो गा म ▁हो ले ▁सम बा ड़ा ओ के आ ते ▁से नो ः मे
▁पा ड़ा ओ ता नको आ ः ▁ना ति न ▁क् ला सर ु म ▁को मो ः आ ।
▁बा गि को ▁चा बा उ तार के ः को आ म ।
▁पुलिस ▁सू त्र को : आ ▁अनुसार ▁आरो पी ▁वा हन ▁सा ब ते ▁बाहर ▁मे ना इ ।
▁नेता ः ▁हि जु ः ▁सि दा ▁रे ▁इ नि ः ▁डी ए एस आई ▁टीम ▁रे ▁ता इ के ना ए ः ।
▁ड ्रा इ व रा ः ▁मो चा ▁ते ▁मा यो म ▁रा टि ▁लि ङ गि ▁ले ना ।
▁र िक ार्ड ▁का ए ः ▁जा मा ▁जा दा ए ः ▁सि दा ▁रे न ▁समिति ▁अध्यक्ष
▁बे से ▁दिन ▁ता यो म ते ▁मि आ द ▁सि फार िश ▁ना मा का दा ञ ।
▁आ ञ ▁ज ेट े ▁रे ▁ने आ ▁बार ि आ ते आ ▁ता पा ः ▁लगातार ▁ओ ल ताना ञ ।
▁च ान ▁म ारा ङ ▁श ान ▁मे ना ः ▁अ ल्ला ह ▁हू ▁अ ल्ला ह ।
▁बे से ▁समय ▁पार ो म जा ना ▁सपना ते ▁त ला क ▁आ उ के आ ते ।
▁कु ड़ा म ▁बु जा ओ ता म ▁आमा : ▁याद ▁हि जु आ का ना ।
▁आज म ▁खा ं ▁ने आ ▁का जि ▁चे तान ▁आ का दान दा जा ना ए ः ।
▁ऋ ग् वे द ▁रे ▁विश् ▁आर ▁जन को अ ः ▁लु तु म ▁न मो गा ।
▁सा इ बर ▁अपरा धी को ते ▁नि पटा ओ ▁ना ति न ▁पुलिस ▁माय ङ ▁क सा ओ के दा ।
▁योग ेश ▁श ीत ल ▁जि ंदा बाद ▁चि ▁मि स ▁रू बी ▁ओ ड़ ो ः ▁मि स्टर ▁प्रधान ▁मु र् दा बाद
▁ना आ ः ▁वेब ▁ज र् ना लि स् म ▁हि जु ः ताना ।
▁हिंदी ▁दिवस ▁भाषा ▁रा ः ▁ते ▁सित ु म ▁रा ः ▁दिन ▁ता इ ना ।
▁महा कु ंभ ▁रा ः ▁ए टा ः ▁खो ब ोर ▁पा ड़ा ओ ▁मे न ते ▁ओ ता ए पे
▁नि ः ▁लि ंग ेश ्व री ▁दे वी ओ ▁का जि ओ ः आ ए ः ।
▁नेता ः ▁हि जु ः के आ ते ▁बे से ▁बा दि लि जा ना ए ः ।
▁मार ▁तो बे ▁जो आर ।
▁कार ेद ो ▁जा आ ं ▁ले कान ▁ए द कान ▁काम ि ▁रे ▁का ए ः ▁चि ▁मे ना ः इ ।
▁ना वा ▁हो ड़ ो को आ ः ▁ना ति न ▁काम ि ▁रा ः ▁जा गार ▁का ▁हो बा आ का ना ।
▁सं तु लित ▁आर ▁पो ष क ▁त त्व ▁ते ▁पे रे ः आ कान ▁जो मे आ ः को ▁जो मे पे ।
▁त ारा ▁ले का ▁फोटो को ▁रे ▁ने आ ▁ला न दा ▁सारे गा का ना ।
▁हु ड़ ि ङ ▁समय ते गे ▁ओ ल सा : ▁इ नि आ ▁रु झ ान ▁ता इ के ना ।
▁गि ब् सन ▁ट्वि स्ट ▁उ ड़ ु गा ए ः ▁चि ▁आए ः ▁बे से ▁से ड़ ान ▁मे ना ः इ ।
▁बाबा ▁भार ती ▁रा ः ▁ने आ ▁ट ोग ो ः तान ▁उदा हरण ▁मे ना ः ।
▁क यो ङ रे ▁क ब्र ▁ओ म के दा ▁एन ▁हु ड़ ि ङ ▁बा : के ।
▁डी टी सी ▁बस को ▁रे ▁मि आ द ▁सा ए ▁ना वा ▁बस ▁सा ङ गि जा ना ।
▁चि ▁जा आ ं ▁ना वा ▁योग ▁क ्री ड़ा ए आ बु ।
▁सो बे न ▁निर्णय ▁कार्य कार ि णी ▁गे ▁आ उ ए आ ।
▁विश्वविद्यालय रे न ▁सो बे न ▁विभाग रे न ▁विद्यार्थी ताको ▁भाग ▁आ उ ला : को
▁मुस्लिम ▁र िका ▁ता ना को ▁आ ना गो म
▁भूक ंप ▁रा ः ▁बो रो ते ▁ब ान चा ओ ▁ना ति न ▁स रा कार ▁आ च ु आ का ना ए ः
▁आम ▁चा ना : ▁सुख रे ▁हो बा ओ ताना म ▁ड ोल ?
▁मोबाइल ▁सेवा ओ ▁गो टा ले का ते ▁ठ प ▁हो बा जा ना ।
▁इ नि आ ः ▁जो आ ▁रे ▁डि म्प ल ▁ता इ के ना
▁मे न दो ▁ने का ▁काम ि ▁र िका ▁आए आ ▁मज बू री ओ ▁ता इ के ना ।
▁इन ▁जीवन रा : ▁मि आ द ▁हिस् सा जा के द ▁गे ▁ता इ के ना ।
▁स्पष्ट ▁अर्थ ▁बन बि लाव ▁ओ ड़ ो : ▁ऑनलाइन ▁खेल ▁विश्व
▁भारत ▁ने आ ▁माम ल ारे ▁बे से ▁ता यो मा का ना ।
▁ट्वि न ▁ब र्तन ों ▁ब ार् न ▁बच्चों ▁लड़की ▁गु ला बी
▁ने क न ▁ट य द् ▁को रे ▁ब िय ुर - ब िय ुर ▁ते ▁ज ोग ओ ▁अ क न ▁दि रि ▁च ▁से रे ड . ▁चि ना ▁रे अ : ▁काम ि ▁र िका ▁त न ▁त इ के ना ▁को ▁ओ को त अ : ▁रे ▁ज ार ु ड़ ु ▁ले का ते ▁हा सा ▁हो ड़ ो मो ▁तो पा ▁मे न ते ▁ओ डो : ▁मि सा को ▁हि जु ः ▁दा ड़ ि अ : ▁।
▁आए आ ▁मो च ारे ▁ई र्ष ्य ते ▁पे रे आ कान ▁ला ंदा ▁ता इ के ना ।
▁मीडिया ▁बॉ क्स ▁रा ः ▁मान ार ङ ▁ते ▁एम सी ए ▁रा ः ▁इ नु ङ
▁ने ▁राजा को ▁एन का ▁का को ▁त इ के ना ▁ओ को अ ः ▁बारे ▁अम ▁त यो म ते म ▁पढ़ ▁ओ ए अ ।
▁आप ान ▁ले का ▁उ ड़ ु : तान ▁स ों गे को ▁नाम जा ना ।
▁इ नि आ ः ▁ते ▁जु ड़ा गा कान ▁सो बे न ▁हो ड़ ो को ▁जो आर ▁ला गा ति ङ ा ।
▁सांग ि ▁भाग ▁पर् व तीय ▁ओ ड़ ो : ▁विष म ▁मे ना : ।
▁पृष्ठ रा : ▁मे ना कान ▁उपयोग कर्ता ▁प्र पत्र को रा ▁अ द्य तन ▁ना ति न ▁मा जा ▁विकल्प ।
▁ने आ ▁त िस ि ङ ▁से ता : जा के द ▁ले लर िका जा द को ▁ता इ के ना ।
▁ने कान ▁श्री ▁गुरु देव ▁आ ञ ▁जो आर जा ः इ आ ।
▁ओ ड़ ो ः ▁इ नि ः ▁जा आ न ▁स्तर ▁रे न ▁हो ड़ ो ▁ता इन ो ः ।
▁ने आ ▁सी बी आ इ रा : ▁सुपर वा इ ज रि ▁अ था ॅ रि ट ियो ▁मे ना : ।
▁ला न दा के आ ते ▁नि ः ▁का जि आ ए ः ▁चि ▁आर कि ओ ड़ा ः
▁ट ुन ड ु रा : ▁सामान ▁आले गे ▁सारे आ कान ▁ता इ के ना ।
▁चा ना ः ▁मे ना ः ▁ओ को आ ते ▁रो मान चित ओ ः आ को ।
▁बार ान कि ना ▁स्रोत ▁से : गे ▁मे ना : अ ज्ञा तरा : ▁ता इन ।
▁आम ▁दो ▁एन ▁एक्स प ्रेस ▁रे ▁दा ङ
▁गा दे द ▁सब ् जी को आ ः ▁गो नो ङ ो ▁सिर मा ▁जा ▁जा दा ए ः ।
▁भ क्ति ▁उ ड़ ू ः ▁हो ड़ ो को ▁उ ड़ ु ः के आ ते ▁बा इ आ ।
▁स्प ार ्ट ▁कार्ड को ▁सो बे न ▁सा ः ▁पास रा ओ ः ताना ।
▁गो टा ▁भारत ▁दि सु म ▁ना ति न ▁क्रा ं ति ▁संगठन ▁बा इ ▁रा ः ।
▁आमा ः ▁सि दा ▁रा ः ▁पोस्ट ▁रा ः ▁ने आ ▁आ श ंका ▁ने का ▁गे ▁ब ानो ः ।
▁मोबाइल ▁का लर ▁ट ्य ून ▁आयु म ▁र िका ▁के दा ए ः ।
▁मि आ द ▁बा हार ▁रे न ▁चु म ब कीय ▁क्षेत्र ▁रा ः ▁केन्द्र ▁रे ▁आ उ ▁जा दा ए ः ।
▁मे न दो ▁एन ▁समय ▁जा ं ए ▁उ कु कान ▁ए ज ेंड ारा : ▁आरोप ▁का को ▁ला गा ओ ▁दा ड़ ि आ ।
▁दुर् भाग ्य ▁ते ▁ने आ ▁प्रयास ▁ना आ ः ▁जा के द ▁का ▁ले ल जा ना ।
▁ने ▁अधिकारी को ▁जय पुर ▁जा के द ▁रि पो र् टे आ को ।
▁सी सी टी वी ▁कै मर ारा : ▁से ट अ पो ▁का ▁ना मा : का ना ।
▁आ ञ ा : ▁कु ड़ा म ▁ब ित ार ▁रे ▁ध ुक ु ताना ▁हा सा ▁आ ञ ा ।
▁ने ▁ले का ▁रा ः ▁ब ्ला ग र्स ▁मी ट ▁हो बा ▁ला गा ति ङ ा ।
▁काम ▁र िका ए आ ? ▁चा ना ः ▁मे न ते ▁जि द ▁रो को ▁उ द ताना म ?
▁संसार ▁रा स िका न ▁अभिन य ▁बा इ ज ान रे ▁स न्या स ▁जो ओ आ ।
▁हि जु ▁रु ड़ा के अ ते ▁मे न जा दा ए ▁आ ञ ा : ▁अप हरण ▁हो बा ले ना ।
▁उ र ▁ठा ंव ▁रे ▁स्वर ▁रा ः ▁मु ट ान ▁आ उ ए आ ए ः ।
▁ने आ ▁फिल्म ▁ना ति न ▁के ट ▁बे से ▁अव ार्ड को ▁नाम ता दा ए ।
▁ने आ ▁बा ▁आयु म ▁बा ओ आ ▁आर ▁से ता ः ▁रे
▁ने आ ते ▁स दन रा : ▁कार्य वा ही ▁आ धा ▁घ ं टा ▁जा के द ▁स्थ ग ित ▁त ता इन जा ना ।
▁आले ▁मे न ▁जा दा ▁चि ▁टु ङ ▁रा ः ▁चु नु न ड ु ल ▁आर ▁सा ड़ा उ ड़ ु ङ ▁ए ना
▁पार को म ▁बा गे ▁का ▁सा ना जा ः ञ ता इ के ना ।
▁फ ्र ैं क ▁दु ड़ ु म ▁र ान ु ▁जो म के आ ते ▁दु ड़ ु म ▁रा ः ▁कोशिश ▁ला ः ए ।
▁जे न वि न ▁विन डो ▁ए ड वान टे ज ▁बा ला ए ▁रा ः ▁का ज िर ु ड़ा ।
▁ग ंगा ▁ए क्शन ▁प्ला न ▁मि द ▁सो मा ए ▁ते ▁से से ना कान ▁गे ▁मे ना ः
▁" मान चित्र ▁2 ▁रे ▁( प ृ ष्ठ -1 4) ▁ब्र ह् म ग िर ि ▁द ं ड़ा , पे ▁। "
▁ख ी ंव ज वास ▁रे ▁ला इट ▁ओ ड़ ो ः ▁स ान डा का ▁बा इ ▁रा ः ▁आ ना से ▁रा का ब ▁जाना ।
▁आ ञ के ▁आ ञ ा ▁खबर ▁अ ख बार ▁ना ति न ▁मा ज ▁खबर ▁नाम जा ना ।
▁जी ▁रा ः ▁से ङ ग ेल ▁पार का ▁इ तु तु का ञ मे ।
▁इ नि आ ः ▁सा ड़ा ▁आयु म ▁के आ ते ▁सा यो ब ▁का ए रा ओ ▁जाना ए ः ।
▁संसद ▁रे ▁हम ला ▁ते ▁गो टा ▁दि सु म ▁एक े ला ले ना ।
▁ने आ ▁ना ति न ▁मे स ें जर ▁ए प ▁रे ▁ना वा ▁फी चर ▁जो ड़ा ओ ▁ला गा ति ङ ा ।
▁रा ना ड़ा ▁बार ि आ - आ पि आ ▁दिल को ▁रा ः ▁सु हा ग रा तो ▁ब ानो ः ।
▁बार ान किन ▁आले आ ः ▁सा नामा ङ ▁आत्म सम र् पण ▁मे न ते ▁हि जु ः ले ना किन ।
▁मे न दो ▁पा ड़ा ओ ता नको : आ ▁कि ताब रा : ▁ओ ल ता नि ।
▁रेल ि ं ङ ▁ओ ड़ ो ः ▁द ारो म ▁दु वर ▁को ▁मु र्त ुक ला ▁र आ ▁सु ग ड़ा ▁ब इ ▁ब ड ु इ ▁को ते ▁सि ंग ारा ▁क न ▁त इन ▁त न ▁त इ के ना ।
▁कृषि ▁मा ंड या ▁रे न कु आ ः ▁मु नु ▁काम ि ▁मे ना ः ।
▁शि ंद े ▁आए आ ▁बयान रे ▁के टे : ▁ता इन के आ ते ▁इ स्ती फा ▁ओ मे का ।
▁त िस ि ङ ▁इ नि आ ः ▁ल प ▁ल पा ▁ल प ▁हो का आ का ना
▁सो ओ ज ▁ओ ड़ ो ः ▁हे ड़े म जा गार ▁ता इन ▁म ारा ङ ▁हो ड़ ो को आ ः ▁गु न ▁मे ना ः ।
▁गा ना ▁रे न ▁उ रि ः ▁चि ल का ▁काम ि आ ए ः ।
▁ओ को ▁काम ि ▁गे ▁कि सन ए ▁स न ङ ▁त न ▁त इ के ना ▁इन कु ▁के ▁ए ना ▁काम ि ▁र िका ▁हो ब ओ ▁त न ▁त इ के ना ।
▁स ान डा का ▁बी का ने र ▁वि ना यक ▁नगर ▁टा ऊन शि प ▁ला ंच िंग
▁एन ▁सो मा ए ▁ते ▁महारा णा आ ः ▁सेवा ▁रे ▁ता इन ▁ए टे ः जा ना ए ः ।
▁मतदान ▁ना ति न ▁इ लै क्ट ्र िक ▁व ोट िंग ▁म शी न रा : ▁इस्तेमाल ▁हो बा ओ आ ।
▁ने आ ▁गा ँ ठ ▁गुजरात रे ▁इ तु जा ना ।
▁ए ना मे न ते ▁जा गार रु ड़ा ▁दो ▁ना थ ▁गे ▁ओ म ▁ला गा ति ङ ▁ता इ के ना ।
▁ने आ ▁सार ते ▁र िका ओ ः आ ▁ए ना ▁दो ▁समाज ▁गे ▁का जि ▁दा ड़ ि आ ।
▁ग ोज ो ▁ता यो म ते ▁हा सा ▁ओ म ▁ओ ड़ ो : ▁दि रि चा पि ।
▁सो बे न ते ▁सु कु जा ना ▁अगर सा ▁बा इ रा : ▁वि धि ।
▁ओ ड़ा ः ▁दु आर ▁रे नको ओ ▁सि दा ▁ले का ▁बा ङ को आ ।
▁मृ त्ति का आ ः ▁ख नि ज ▁सं मि श्र आ ः ▁का टि ः ▁गुण ▁वि ल क्षण ▁मे ना ः ।
▁ने आ ▁बु नु ल ▁हो ड़ ो ए ः ▁हो रा ▁आद ▁र िका ए आ ए ः
▁आए आ ः ▁जा गार ▁पा ति ▁र िका ▁मे न ते ▁सो बे ना ः ए ▁इ तु आ ना ए ः ।
▁मे न दो ▁ना आ ः ▁इ नि आ ः ▁उ नु ड़ ु ः ▁का ▁ता इ के ना ▁चि
▁जा आ ं ▁इ मत ु ङ ▁काम ि ▁रे ▁हि जु गा ▁आम ▁ओ म ले न ▁जानकारी को आ ः ।
▁सह ारा ▁चे तान ▁शनि आ ः ▁सा ढ़ े सा ती
▁ने आ ▁टु ङ ▁गा ला ङ ▁रे ▁ने आ ▁सर्व नाम ▁मे ना ः ।
▁ए ना ▁ते ▁जा आ न ▁सु कु ओ ▁दो ▁ब ानो ः ।
▁ने आ ▁रु आ ▁सो बे न ▁सर् ज कको ▁ता ः ▁हि जु ः आ ।
▁आ बे ना ः ▁कु ण्ड ली ▁रे ▁मा इन ▁नाम ो ः ▁रा ः ▁बे से ▁योग ▁मे ना ः ।
▁सो बे न ▁हा तु ▁रे न ▁हो ड़ ो को ▁हा तु रे ▁गे ▁मे ना ः को आ ।
▁का टा ▁जा म बा ड़ा ▁छ त्ती स गढ़ ▁ओ ड़ ो ः ▁ब स्तर ▁रा ः ▁स िया सत
▁ना आ ः ▁टा का ▁नाम ो गा ▁तो बे ▁ठे का ▁फ र्म ओ ः ▁काम ि आ ।
▁बो ङ गा ता नको ▁डे ब ेल ▁आर ▁आ च मन ▁ना ति न ▁हो नो रा कान को ▁ले ल जा ना ।
▁ओ को आ ▁ते ▁ने कान ▁बा ला ए ▁बा इ ओ ः आ ।
▁रा स िका ▁ते ▁आ ञ ▁दु ड़ ु म ▁रा टि ▁का ञ ▁दु ड़ ु म जा ना ।
▁पुलिस ▁चि मत ु ङ ▁जा के द ▁जा ंचे आ ए ः ।
▁दुनिया ओ ▁पा ति आ ▁भारत ▁रे न ▁ख ग ोल वि द को आ ः ▁स ें ड़ा
▁ने आ ▁दो कान ▁रे ▁चा ना ः ▁ता इ के ना ▁आम ▁इस ु ▁सा ङ ग िन ▁ति ङ गु आ कान ▁ता इ के नाम
▁ओ ड़ ो ▁मंदिर ▁चा ▁स् त ूप ▁मे न ते ▁उड ु गा ▁क न ▁ट ॅ यद ▁ते ▁दि रि ▁को ▁इ दि ▁हो बा व ▁त न ▁त इ के ना ।
▁ने आ ▁इ तु ▁पार्टी ▁रे न ▁मि आ द ▁नेता ए ः ▁ओ मला ः ए ।
▁जि ला ▁रे ▁आप ि आ ▁निजी ▁शु गर ▁ना मा का ना ।
▁एन ▁देश ी ▁विदेशी ▁ब्ल ू ▁फिल्म को ▁आले ▁जी द को ▁जो गा ओ ता दा ।
▁खाली ▁ठा ं ओ ▁ले ल के दा ए ः ▁ओ ड़ ो ः ▁पे रे ः ▁रा ः ▁उ ड़ ु ः ते
▁झ ंडा को ▁ओ टा ङ के आ ते ▁हि जु जा ना ▁आए आ ▁ओ ड़ा : ।
▁इ म नु ङ ▁हो ड़ ो ▁मे ना ञ ा ▁ले का ▁ना ता ▁ते ▁का जि ▁रा ः ▁ता इ के ना ।
▁आ वे द क ▁ओ को ए ▁सम् मा ्न पूर् वक ▁जा ं ए ओ ।
▁कु ड़ी ः ▁का जि आ ए ः ▁- ▁आम ▁चा ना ः ▁मे न ते ▁को ड़ा ः ▁ए से कार ▁रा ः र िका के आ ते ▁काम ▁कु लिक ि ः आ ?
▁मे ष ▁ते ▁गे ▁मे ढ़ ा ▁आर ▁मे ढ़ ी ▁ले कान ▁टु ङ को ▁बा इ जा ना ।
▁ने आ ▁आप े आ ः ▁राज्य ▁रे न ▁भाजपा ▁सरकार ▁रा ः ▁स ान ार ते ▁मे ना ः ।
▁निक ु आ ः ▁ते ▁त ारा ले का ▁न्याय पालिका ▁ते को ▁ता इ ना ।
▁चि मत ु ङ ▁जा आ ं एको ▁गो ए ः इ आ ।
▁कि ताब ▁पा ड़ा ओ ▁रा ः ▁क्र म ▁एन ▁सो मा ए ▁ते ▁से से ना का ना ।
▁ऋ ण ▁सं ब ंधी ▁बि ल ▁कान ू नी ▁जा मा ▁नाम के दा ए ।
▁ने आ गे ▁ने ▁का नि रा : ▁दा ड़ ि ▁मे ना : ।
▁आप ु को ञ ▁मे ना ः ञ ा ▁इ नि ः ▁आ ञ ा ः ▁हो न ▁का जि ओ ः आ ए ः ।
▁आले ▁हो ड़ ो ▁ते ▁रा गो सा ▁बा इन जा ना ले ।
▁अभ िर ं जन ▁ओ ड़ ो ः ▁प्रिय दर्शन ▁बार ान किन ▁सा इ ति हो ड़ ो को आ ः ▁ता ला ▁रे ▁न ु तु म ▁मे ना ः ।
▁ओ ड़ ो ः ▁दा ं ड़ा ं नो ः आ ए ः ▁सि दा ▁रे ▁गे ।
▁ओ ड़ ो ः ▁अंग ्र जी ▁जा गार ▁रे ▁जा गार उ ल था ▁यू जु रा ▁म िय ु रा ▁न ु तु म ▁ते ▁तो क ियो ▁रे न ▁स ें ड़ ान ▁हो ड़ ो
▁ना आ ः ▁दो ▁ने आ ओ ▁से नो ः ▁ए टे ः जा ना ।
▁ने अ ▁को गे ▁म िय द् ▁उत्तर ▁प्रमाण ▁त न अ : ▁ओ को अ ▁ओ ते ▁ब ित र ▁स स ड . ▁को ▁ले ल ▁र िका : ।
▁आप ान ▁स्व स्थ्य रा : ▁ध्यान ▁आ उ मे ।
▁ए आ म ▁ए टे ः के दा ए ः ▁ओ ड़ ो ः ▁सो बे न ▁गल ति ▁र म्म ो ▁बु आ ▁चे तान ▁ला गा ओ ▁के दा ए ः ।
▁म ारा ङ ▁ठा ंव ▁लेने ल ▁ना ति न ▁छ वि ▁रे ▁ओ ता ए पे ।
▁आ ञ ा ः ▁ए ने स कार ▁गो टा ▁छा बा के दा ए ः ▁आए आ ः ▁पा ड़ा ओ
▁ना आ ः ▁दो म ▁नाम के दा ▁आमा ः ▁आप ान ▁टा आ ं ओ ।
▁दु रा ङ ▁रा स िका तान ▁हो ड़ ो को : आ ▁ना ति न ▁ज ार ु ड़ ु ▁डाउनलोड ।
▁ह न्स को आ ः ▁ता ला ▁रे ▁ब गु ला ▁बे स ▁का ▁ले लो गा ।
▁ना : दो ▁पुलिस ता : ▁श िका यत ▁ओ मा का ना ।
▁" सो बे न ▁स् त ूप ▁को रे ▁ब ित र ▁को रे ▁म िय द ▁हु ड़ ि ड , ▁ले क न ▁डि बा ▁जो गा वा ▁क न ▁त इ ना ▁। "
▁आम ो ▁हो ड़ ो को ▁आमा ः ▁पाच िर ि ▁बा इ ▁दा ड़ ि को आ म ।
▁हु ड़ ि ङ ▁ना वा ते आ ▁आ उ ए आ ए ः ▁बि ंद ि को
▁दि सु म ▁चा ला ओ ▁रा ः ▁काम ि
▁" ग ुरू को ▁पढ़ वे न ▁त न ▁हो न ▁को के ▁ब नि को , ▁टु ङ को , ▁ओ ड़ ो : ▁बा ंक ड़ा को रे ▁हा टि ङ ▁के आ ते , ▁पु चि द ▁सा ड़ा ▁पाठ ▁ले का ते ▁क ं ठ स ▁र िका ▁ज द् ▁को ▁त इ के ना ▁। "
▁मे न दो ▁आय ार ▁ओ को आ ▁हो बा जा ना ▁ए ना ▁ते ▁आ ञ ▁बाल ु गि ड़ ि ले ना ञ ।
▁विक सित ▁दि सु म रे ओ ▁आ ल ू ▁हो बा ओ आ ।
▁सि टी ▁को त वाल ▁उ दु ब के दा ए ः ▁चि ▁सं दी ▁प्रो पर् टी ▁ड ील र ▁मे ना ः इ ।
▁आले आ ः ▁पुर ना ▁ब्लॉग ▁सूर ्या ▁ ष ष् ठी ▁विशेष ▁इन ित ु ▁ना ति न ▁ले ल पे ।
▁ना : ▁ओ ड़ ो : ▁ने आ ▁हाल गे ▁ए टे : जा ना ।
▁अम ल ारा : ▁हम ला ते ▁बा ंचा ओ जा ना ▁टीम ▁इंडिया ।
▁बार ि आ ▁को ड़ा किन ▁को ट ारे को ▁नौ करी जा दा ।
▁त र्क ▁ओ ड़ ो ः ▁उ ड़ ु ः ता नो ः ▁ले काम ▁का जि ताना ।
▁ना आ ः ▁मीडिया ▁गे ▁ने का ▁काम ि आ ए ः ।
▁ग हरा ▁सा या द ▁स ें ग ेल के ▁ह ारा ए आ ।
▁दुर् ग रे ▁आप ि आ ▁मतदान ▁केंद्र रे ▁इ े वी एम ▁बा ग ड़ा ओ का ना ।
▁मना ति ड़ ो ▁त ना ▁न ् चि ▁पुरा ण ▁ओ ड़ ो ▁महा भार त ▁ब ारा ना ः ▁व्या स ▁चु तु म ▁रे न ▁ऋ ष ि ः ▁ओ ल ▁संग ो म ▁ला ः
▁बॉलीवुड ▁रे न ▁म ारा ङ हो ड़ ो को ▁सा ङ ग िन ▁रे ▁को ▁ता इन जा ना
▁आय ार ▁ले ल ▁ला गा ति ङ ा ▁चि ▁चा ना ः - चा ना ः ▁हि जु गा ।
▁हु ड़ ि ड ▁ले का ▁ज रु ड ु आ न ▁महा पा षा ण ▁ट य द् ▁मान चित्र ▁2 ▁रे ▁ले ल ▁र िका ▁क ना ।
▁दु न िय ारे ▁ओ ड़ ो : ▁जे ताना ▁आकर्ष ण ▁ब ानो : ▁ए ना : ▁ना ति न ।
▁गु च ु को ओ ▁हे न दे ▁र िका ता दा को ।
▁ने का ▁रे ▁रु ड़ा ▁रा ः ▁चार चा ओ ▁को म ▁ब ानो ः ।
▁ड ोड ो ▁ना ति न ▁सै प्ट िक ▁ट ैं क ▁बा इ आ का ना ।
▁हु ड़ ि ङ ▁आ ः ▁बो ओ ः ▁ता यो म ▁सा ः
▁मे न दो ▁योग रे ▁ने का ना ▁ख तरा ▁ब ानो : ।
▁वि नि वेश ▁सं ब ंधी ▁होला ▁होला ▁रा ः ▁प्रे स ▁विज्ञ प्ति
▁ने ▁दिन को ▁रे ▁आए ः ▁आए आ ः ▁हि न दि ▁सु ध राव ▁रे ▁आ च ु आ का ना ए ः ।
▁त िस ि ङ ▁आ ञ ▁ने आ ▁रा ः ▁का आ नि ञ ▁उ दु बा मे आ ।
▁म ारा ङ ▁अधिकारी ▁ता को ▁ओ ड़ा ः ▁ते बा ः को ः आ ते ▁गो टा ▁माम ला ▁रा ः ▁छान बी न के दा को ।
▁कविता ▁ई रा क ▁ओ ड़ ो : ▁अ फ़ ग ान ि स्तान रा : ओ ▁जाग ारा ए ।
▁ने आ ▁ओ ल ▁रे ▁आ ञ ो ▁ता इ के ना ञ ।
▁जा आ ं एको ▁मि आ द ▁कप ▁चा प ▁का ए ः ▁आ नु ▁दा ड़ ि को आ ए ः ।
▁जा ं ए आ ▁मो चा ▁जा ं ए ▁का को ▁ले ल ▁उ रु मे आ ।
▁ने आ ▁आ बु आ ः ▁स्व भाव ▁ते ▁जु ड़ा गा का ना ।
▁आ ञ ▁अह सा स रा : ▁म ूरत ▁जाना ▁ति लि स् म ▁का ▁ता इन ो का ।
▁जाना ओ ▁जाना ओ ▁इ नि ः ▁लो ः ▁जा पा गार ▁हो बा ओ तान ता इ के ना ।
▁हिन्दी ▁रा ः ▁क्षेत्र ▁रे ▁का ▁ले लो ः ले ना ः ▁ले का ▁प्र ग ति ▁हो बा आ का ना ।
▁ने आ ▁म ियां ▁मु श र ्र फ ▁रा ः ▁ट ुन ड ु ▁वा क्य ▁रे ▁मे ना ः ।
▁आ ञ ▁इ नि ता : ते ▁ने का ▁प्र क्रिय ारा : ▁का ञ ▁आशा ला : ।
▁ओ ड़ ो : ▁भारतीय ▁कृष िव र्ग रा : ▁सफलता ▁ह ारा ओ आ ।
▁हो ड़ ो को ▁भा षण ▁ओ म ▁के आ ते ▁आप ान ▁का ए रा ओ ▁ले लर िका जा द ▁ता इ के ना ।
▁सी बी आई ▁गे ड़े ▁ने द ति ▁लो ः ▁सा ब कि ः आ ।
▁आम ▁बे गार ▁आ ञ ा ▁भाषा आ : ▁प व ित्र ता ▁सारे ▁का : ▁दा ड़ ि ओ आ ।
▁कि रा ना ▁म न् डी ▁रे ▁बे से ▁नि दा ▁जा के द ▁काम ि ▁हो बा तान ता इ के ना ।
▁श ेर शा ह ▁सू री आ ः ▁भारत ▁रा ः ▁इतिहास ▁रे ▁म ारा ङ ▁ठा ंव ▁मे ना ः ।
▁क ंड क्टर ▁लो ः ▁च ें ड़े को ▁टे पे ड़ा ▁रा ः ▁हो रा ▁ते ▁चि
▁निम् न लि ख ित ▁राज्य को रे ▁सां स्कृ तिक ▁प्रस्तु ति को ▁ले ल के आ ते ।
▁ने आ ▁लो ः ▁ने आ ▁रा ः ▁आ डियो ▁क् वा लि टी ▁इ म नु ङ ▁बे स ▁ब ानो ः ।
▁इ नि ः ▁बे च ारा ▁मा सू म ▁ले ला कान ▁गे ▁ता इन जा ना ए ः ।
▁आ स् पा ताल ▁रा ः ▁ओ टी ▁रा ः ▁बा गा ड़ा ओ आ कान ▁मु ट ान ▁ले ल के आ ते ▁सी पी एस ▁खा ए रा ओ जा ना ए ः
▁जा पा ः ▁रे ▁मत लब ▁मि आ द ▁डे ढ ▁किलो मी टर ▁सा ङ ग िन ।
▁आ ञ ▁त ारा ▁पे रे ः ▁लाइ ः ▁ब िर ि द के ना ञ ▁दो ▁ए टा ः ▁बा ला ए ▁ए टे ः ।
▁घा यल को ो के ▁सा इ ▁अस्पताल ▁आ उ कि आ ।
▁एन ता ः ▁हि जु ः के आ ते ▁न वा ब ▁मि र्जा ▁लो ः ▁ता इन ▁ए टे ः जा ना ।
▁इ नि ः ▁सि दा ▁रे ▁सो बे ना ः ▁आद उ तार ता दा ए ः ।
▁आले ▁मे न ▁ट ू ▁मे न ▁जो गा ओ ता दा ।
▁ने ▁ले का ▁ते ▁चे ड़ ें ▁ओ ड़ ो ः ▁ए टा ः ▁जन तु को आ ः ▁सा ना ङ गि
▁कांग्रेस ▁प्रति बद्ध ▁राज्य रा : ▁पर ंप रा ▁से से न ▁र िका के दा ए ।
▁सर् कि ट ▁हा उ स ▁के ड़ा ले ना ए ः ▁दो ▁का ए ः ▁हि जु ः जा ना ए ः ।
▁आर ▁ने आ ▁का जि मे ▁बो ओ ▁रा का ब ▁के आ ते
▁कांग्रेस ▁रा ः ▁पक्ष ▁रे ▁आप ान ▁पद ▁रा ः ▁द ुरु प योग ▁र िका के दा ए ः ।
▁मे न दो ▁इ नि ः ▁इ नि आ ः ▁उ नु रु म ▁का ए ः ▁उ दु बर िका के दा ए ः ।
▁सरकार ▁ने ▁जनता को ▁बा ग ड़ा ओ के आ ते ▁ए टा ः ▁जनता ▁सा ला का ए ः ।
▁आम िर ▁खान ▁ना : ▁रे डियो सा : ते ▁हो ड़ ो को लो ▁जा मा ना ।
▁शहर ▁रे ▁ने आ ▁सि दा उ तार ▁हो बा ले ना ः ▁ब ानो ः ।
▁ओ को ए ▁चि मु ङ ▁भ्र ष्टा चारी ▁मे ना इ ▁इ नि ▁इ मन नु ङ गे ▁धर्म प रा यी ▁मे ना इ ।
▁का जि आ ए ः ▁आम ▁दो ▁दिल्ली ▁रे ▁ता इन ▁ला गा ति ङ ा ।
▁हो ड़ ो मो हे ओ आ ▁ओ ड़ा ः ▁ब ित ार ▁ओ ड़ ो ः ▁ए से कार ▁बे से
▁शि ल्पा ▁लाल ित े ः ▁का उ बा उ ▁र िका के दि आ
▁ने या ▁को रे ▁त ारा ▁को ▁ओ ल मु र् तु ▁ब इ ▁के या ते ▁को ▁सि ंग ार ▁ला ः ▁।
▁न ु तु म ▁मे ना ः ▁का ने द ▁मे ना ः ▁को आ ▁सो बे न ▁पा पा ला द को ।
▁ने आ ▁जा आ ना ओ ▁कि ताब ▁दो कान ▁लो ः ▁हो बा ओ आ ।
▁ने ले का ▁मि आ द ▁शक्ति श ाली ▁संगठन ▁बार ि आ ▁हिस् स ारे ▁हा टि ङ जा ना ।
▁गो ड से ओ ▁ब ान चा ओ न ▁ना ति न ▁व की ल ▁नाम ला ः ए ।
▁आ ड़ ान दि ▁रे ▁हो बा ले न ▁बे से ▁का बु गि ना ः ▁को ▁ता इ के ना
▁ब ं कि म च ंद्र ▁आए आ ▁पढ़ ा ई रे ▁बा धा ▁का ए ▁आ उ ▁र िका के दा ए ।
▁इ नि ▁होला ओ ▁रा : ले ना ▁ओ ड़ ो : ▁त िस ि ङ ो ।
▁ने आ ओ ▁आले ▁रा ना ड़ा ▁टो ओ र ▁ता ना ले ▁चि ?
▁परि प ्रे क्ष ्य को ▁आर ▁समा न् वत ▁का ज िका मि ▁र िका ▁रा ः ▁मो सा ते ▁रा ः ▁ब ानो ः
▁परिवार रा : ▁संप त्त ित े ▁नि ▁बे से ▁ची ज ▁नाम जा दा ए ।
▁समाज स ता ▁मा त ला ब ▁आप ान ▁ब ित ार ▁आद ेर ▁दा ड़ ि ▁रा ः ▁पे ड़े ः ।
▁ने आ ▁बा गे के आ ते ▁बस पा ▁नेता ओ ▁हा पे आ का ना को ।
▁नि या नुसार ▁दे हरा द ुन ते गे ▁सो बे न ▁कार्यक्रम ▁बा इ के दा को ।
▁नेता ः ▁जा के द ▁चि ▁हो ड़ ो को ▁उ दु ब ▁मे न ते ▁हो ड़ ो मो ▁साम ▁ते बा ः ए आ को ।
▁इ नि आ ▁आले ▁स्वा भाव िक ▁रूप ते ▁अधिकारी ▁बा इ ओ ताना ले ।
▁बिहार ▁रा ः ▁विकास ▁रा ः ▁ढ ु ल कि ▁द ाल ो ः ताना ।
▁सो बे नको : आ ▁मे द रे ▁जाना ▁नाम रा : ▁र ेंगे ▁ता इ के ना ।
▁ए ने टे ः ▁रे ▁का जि ▁रा ः ▁मा ने ▁का ले ▁बु जा ओ तान ▁ता इ के ना ।
▁गो टा ▁फि लिम ▁रे ▁ने आ ▁आप ि ▁जि नि स ▁गे ▁ता इ के ना ।
▁मे न दो ▁हो ड़ ो आ : ▁मूल ▁सं वे ग ▁जा ं ए ▁रु का ओ ले रे ▁का ▁रु का ओ आ ।
▁इन कु ▁ने आ ▁बाद ले ▁आप ान ▁सा ना ङ ▁ते ▁पा ड़ा ओ का को ।
▁ने आ ▁न ु तु म ▁ते ▁इ नि ः ▁गो टा ▁इ ंट ार नेट ▁रे ▁को यो ः ए आ ए ः ।
▁ने आ ▁ना ति न ▁बॉ लि बु ड ▁अभिने ता ▁आम िर ▁खान को ▁आ उ ▁ता ः इ आ ।
▁सि दा ▁जु ग ▁रे ▁श ूर से न ▁जन पद ▁न ु तु म ▁ते ▁इत ू ः तान ता इ के ना ।
▁ए ना : रा ▁बा ला ए ते ▁नि मु ङ ▁टा का ▁ना मा का ना ।
▁ने आ ▁गे ▁आ ञ ▁आप ान ▁ते ▁कु लि न ताना ञ
▁इ नि ः ▁इस ु ▁ख ोन ▁ए आ ङ ▁हा म बु द के आ ते ▁रा ः के ना ए ः ।
▁सा इ ंस ▁आले ▁इस ु ▁पुरा ः ▁पे ड़े ः ▁ओ मता दा ए ः ।
▁क्र ूर ▁कु ड़ ि द ▁नजर ▁आ लो का ▁लगा ओ का ।
▁मै के न िकल ▁डि ज़ा इन ▁ओ ड़ ो : ▁मा पन ▁ओ ड़ ो : ▁परी क्षण ▁उप करण को : आ ▁विकास ।
▁ब्र ह् मी ▁लि पि ▁रा ः ▁इस ते माल ▁वै दिक ▁आय ▁हो ड़ ो को ▁ए टे ः ला ः ।
▁रि ला य ंस ▁मीडिया ▁बा इ आ ए ः ▁बि न गा ते ▁ए टा ः ▁कंपनी
▁मे न दो ▁नेता ▁ता इन के आ ते ▁ने आ रा : ▁चा ना : ▁बा इ रा : ▁ता इ के ना ।
▁ने आ मे न ते ▁आप ि ▁दिन ▁रा ः ▁चि ना ▁मे ना ः ।
▁ओ को आ ▁सो आ न के आ ते ▁लक्ष् म ण ▁जि लि ङ ▁मू छ ों लो : ▁एन ता ते ▁से नो : जा ना ए ▁।
▁ओ को आ ▁दि सु मे ▁दा ं ड़ा ताना ▁इ नि ः ▁प्र जा तंत्र ▁रे न ▁ए ङ गा
▁डो मन को ▁जे ▁रूप ▁रे ▁सार ङ गि ▁सा ड़ ि ▁सा ड़ ि ▁दु रा ङ े पे ।
▁ने आ ▁ट्रे न ▁राष्ट्रीय ▁पर्यटन ▁पुरस्कार ▁ना मा का ना ए ः ।
▁ग्रा उ ंड ▁रे ▁दु ल ▁ले ना ▁म ुरु म ▁रे ▁दि रि ▁सा ङ गि ▁ता इ के ना ।
▁इन कु ▁उ दु बो ः ▁ला गा ति ङ ा ▁चि ▁बु ल ज ान ▁रे ▁चा ना ः ▁का बे एस ▁हो बा ओ आ
▁ने आ ▁ब टर ▁ओ ड़ ो ः ▁जै म ▁लो ः ▁जो म के दा ञ ।
▁नेता ▁दा : रा ▁प्रमुख ▁स्रोत ▁का वे री ▁गा ड़ा ▁मे ना : ।
▁ने आ ▁बा ▁आ ञ ा ः ▁जि नि द ▁रा ः ▁हि जु ः ▁बस न्त ▁रे ▁बा ओ आ
▁म ारा ङ ▁कु ड़ ि आ ः ▁हो न जार ▁दु आर ▁रे ▁बा टि आ का ना ए ः ।
▁बाबा ▁हर नाम ▁दा स ▁जी ▁आ ः ▁महि मा ▁का ▁का जि ▁दा ड़ ि ओ ः आ ।
▁का ग ज ▁रा ः ▁पेट ा ▁गो टा ▁र िका ए मे ।
▁आप ान ▁लेने का ▁हि जु ः ▁ता ङ ग िता न ता इ के ना ञ ।
▁आर ▁ए ना मे न ते ▁इ नि ः ▁कॉलेज ▁से नो ः ▁बा गे के दा ए ः ।
▁आर ▁ए ना ते ▁आय ार ▁जा ं ए ▁राज ने ता ▁गो टा ▁दि सु म ▁रे न ▁नेता ▁का ए ः ▁बा इन ▁दा ड़ ि आ ।
▁मे न दो ▁ने आ ओ ▁का जि आ को ▁चि ।
▁इन िके ▁जेल रे ▁जो गा ओ ▁ला गा ति ङ ा ।
▁ओ टा ङ ताना ▁ना : ▁हो यो रे ▁बे से ।
▁ने आ ▁प ित ृ पक्ष ▁रे ▁विश्व कर् मा ▁पूजा ▁ध ूम धा म ▁ते ▁मा ना ति ङ ो ः आ
▁आ ञ ▁से गे ▁हे ▁के दा ञ ।
▁हो नो ब िय ुर ▁रा ना ड़ा ▁रा ः ▁गे ▁मि आ द ▁लेने ल ▁मे ना ः ।
▁आम ▁फोटो ▁बा इ ▁हो ड़ ो ▁मे ना ः मे ▁रे ▁दो ▁ने आ ▁मो सा ▁दो ▁र िका गे ▁ला गा ति ङ ा ।
▁टा का आ कान को ▁टा का ▁बा गे के आ ते ▁ए टा ः ▁रि श् ता ▁का को ▁पा ति आ ।
▁न्याया लय ▁रा चा ▁रे ▁लोक ▁अदालत ▁त िस ि ङ
▁हे न सा ः ▁ट ्यू शन को आ ः ▁लेने का ओ ▁सा ङ गि ले ना ।
▁इ नि ▁बे से ▁ज ार ु ड़ ु ▁ओ ड़ ो : ▁दिल च स्प ▁सवाल ▁आ उ के दा ए ।
▁न्याया लय ▁ने आ ▁माम ला ▁रा ः ▁को र् टे ः ▁छान बी न ▁रा ः ▁आ ना च ु ▁ओ म के दा ए ः ।
▁एन का ▁गे ▁न रे न्द्र ▁मोदी आ ः ▁मे न ते ▁हो बा ओ ः आ ।
▁र क्षा ▁मन्त्री ▁एस एन सी ▁रे ▁म ारा ङ ▁मी टि ङ ▁के दा ए ः
▁आम के ▁ने आ ▁फिल्म ▁एस कार ▁ले ल ▁ला गा ति ङ ा ।
▁एन मे न ते ▁ना आ ः ▁दो ▁आ ञ ▁इ नि आ ः ▁हो ड़ ो मो ▁चा पु ▁ए टे ः ला ः ञ ।
▁सु बु क् के ओ ▁दक्षिण ▁अफ ्री कारा : ▁प्रसिद्ध ▁स्वत ंत्र ता ▁सेना नी ▁ता इ के ना ।
▁सो ला ंगे ओ ▁नि ▁म री च िका ▁ता यो म ▁निर तान ए ः ता इ के ना ।
▁अथ ॉ रि टि ▁चा पु ▁उ ड़ ु ङ ▁ति ▁ते ▁गे ▁र िका के दा को ।
▁इ नि ▁ना ति न ▁सो बे नको ▁हे ▁जा दा ।
▁ता इन ो ः ▁दो ▁गो टा ▁जि नि द ▁मो सा ▁ते ▁ता इन ▁ला गा ति ङ ा ।
▁ने आ ▁दि सु म ▁मे ना : ▁आ ञ ा : ▁ओ ते ▁रि म् बि ल ▁आ ञ ा ।
▁पा ति आ ए ः ▁ओ ड़ ो ▁ह ान ार ▁आर ▁इ रु ल ▁ज ार ि ः
▁रिपोर्ट ▁का ▁ओ लो ः ▁रा ः ▁उ कु ता ▁दो ▁सा नामा ङ ▁हि जु ः ▁गे आ ।
▁गिर जा ▁ओ ड़ा ः ▁ने आ ▁ना ति न ▁ते यार ि ओ ▁ए टे ः के दा ए ः ।
▁बे का मि ▁हो ड़ ो ▁आमा ः ▁का जि ▁रे ▁टु ङ को ▁बे से ▁मे ना ः ।
▁प्रेम ▁रे ▁का दा ड़ ि ले न ▁पा ड़ा ओ तान ▁को ड़ा ▁हा का ▁गो ए ः एन ▁जाना ए ः ।
▁ने ▁मा जा ▁दि सु म ▁बा गे के आ ते ▁एन ता ▁का ञ ▁से न ▁दा ड़ ि आ ।
▁सो बे न ▁हो नको ▁प ान ति ▁ते ▁दु बर िका ले ना को ।
▁" हि न्द ु ▁धो रो म आ ▁ते ▁जु टि दा ▁क न ▁इस ु ▁का नि ▁को , ▁ओ को ना : ▁को ▁इस ु ▁सि दा ▁ते ▁अ यो म ▁इ द िया ▁क ना , ▁ने ▁सोम य ▁को रे ▁गे ▁ओ ला ▁क ना ▁। "
▁सो हरा बु द् दी न ▁एन का उ ण्ट र ▁रा ः ▁माम ला ▁सो बे नको ▁टो ओ र ताना ।
▁ने आ ▁फ ंग स ▁रा ः ▁सं क्रमण ▁ते ▁हो बा ओ आ ।
▁ड ल ▁गा ड़ा ▁पार ो म के आ ते ▁आले ▁आय ार ▁से से न तान ▁ता इ के ना ।
▁इन कु आ ▁गिरफ् त ारी ▁जा ं ए ▁समय ▁हो बा ▁दा ड़ ि ओ आ ।
▁एन ता ▁सो बे न ते ▁सि दा ▁आप ान ▁मा मा जी लो : को ▁भ ें टे आ ।
▁आ जी विक ारा : ▁क्षेत्र ▁दा ड़ ि ▁र िका ए आ ।
▁आमा : ▁कु मु : रा ▁अप ्स रा ▁ओ को ए ▁मे ना इ ।
▁ज ार गि ▁रे ▁इस ु ▁सा ड़ा को ▁आ ञ ा ः ▁उ नु ड़ ु ः ▁रे ▁सा ड़ी ः आ ।
▁भगवान सि ंह ▁सार ते ▁ने आ ▁पर ं पर ारा : ▁शि ष्य ▁ता इ के ना ▁चि ?
▁इ नि ः ▁दा उ द ना गार ▁रे न ▁अश ोक ▁हा इ स्क ूल ▁रे न ▁टी चर ▁ता इ के ना ए ः ।
▁हो ड़ ो को ▁पुलिस रा : ▁ने आ ▁अभियान रा : ▁स्वागत ▁ता दा को ।
▁जा आ ं ▁ले कान ▁भाव ▁कार ेद ो ▁मार् मिक ▁भावना ▁ते
▁का उ बा उ तान ▁रे ▁का जि ले न ▁जा गार ▁ते ▁जा आ ना ः ▁आ लो ▁का ▁बा गा ड़ा ओ का ।
▁चौ हा टा ▁बाजार ▁रे ▁ला गा ओ आ ▁जो ▁आर ▁सा ब जि को ▁रा ः ▁गो नो ङ ▁लि स्ट
▁" बे गार ▁आ से ▁मो ती ▁नाम ो गा , ▁को ए ः टा का ▁का ▁नाम ो गा ।"
▁दा ः ▁रे ▁ची नी ▁मे सा के आ ते ▁ए ता ङ ▁ले आ ▁बा इ ले पे ।
▁ओ को आ ▁ता यो म ते ▁सरकार ▁सा ः ▁ते ▁का ज िका मि ▁र िका ▁ए टे ः जा ना ।
▁हो न ▁समय ते गे ▁नारा यण ▁दा : ले का ▁टा का ▁ख र्चा ▁र िका जा द ▁ता इ के ना ।
▁हो न के ▁अग ु आ ▁र िका ता नि ▁आरो पी ।
▁इन कु ▁मैच ▁ताल ारे ▁ध ैर ्य ▁ओ ड़ ो : ▁संय म ▁ले लर िका के दा को ।
▁हो न ोर ▁ना ति न ▁मो द च ो को ए ः ▁मा जा ▁हो यो ▁दा ः ▁गे ▁तो बे ।
▁गो पो ए ः ले न ▁सि दा ▁रा ः ▁बा ना पा इ ▁हो रा ओ ▁दो ओ आ ।
▁इ नि ▁सो बे न ▁समय ▁एस कार ▁ता इन गे ▁बे स ▁ठ ो रे आ ।
▁के बि नेट ▁सचिव ▁ज फर ▁सै फि ल्ला हा ः ▁इ नि आ ः ▁चे तान ▁बु ग िन सा ना ङ ▁ता इ के ना ।
▁कि रि को ▁ए ं टी ब ॉ य ट िक ▁रा ः ▁सा ङ गि ▁ड ोज ़
▁उत्पादन ▁प्र जा तंत्र ▁भारत ▁ना ला ता नको ▁काम ि ▁विकास ▁रे ङ गे - रा बा ङ ता नको
▁का ▁तु ला ओ ः ▁भारत ▁रा ः ▁का ▁तु ला ओ ः ▁सि दा उ तार ▁इन ित ु
▁ओ ड़ा : ▁से न के आ ते ▁प ंक जा के ▁चा य ▁बा इ ▁मे न ते ▁का जिक े दा ञ ।
▁सामा ड़ ो म ▁ते ▁भारत ▁रे नको आ ः ▁भो स रा ▁रा का ब ▁जाना ।
▁ने आ ▁ता यो म ते ▁बो ङ ा को ▁से न के आ ते ▁पि ड़ ि को ▁ते बा ए आ ।
▁ओ म प्र काश ▁रा ः ▁दा ं ड़े ▁सो बे न ▁सो मा ए ▁टो ओ रे आ ले ।
▁मे न दो ▁आ ञ ▁चे क ब ुक ▁जा आ ं ▁इ मत ु ङ ो ▁का ञ ▁आ उ ला ः ।
▁ए ना ▁ता यो म ▁ते ▁जेल ▁रे न ▁म ारा ङ ▁अधिकारी को ▁ने आ ▁ह ान डे द ▁र िका के दा को ।
▁ले का ▁साम पो ड़ ो आ ए ः ▁ओ ड़ ो ः
▁इ नि ः ▁ने रे ▁ह ान रे ▁हे वा ओ ः ताना ए ः ।
▁आ ञ ▁इ नि ः ▁त ारा ले का ▁रे ए द ▁गा ना ला ङ ो ▁ओ म लि ः आ ञ ।
▁मे न दो ▁उ ड़ ु ः ▁रा ः ▁सो मा ए ▁रे ▁आ तु ज ान ▁चि ▁इ नि ः ▁लाइ ः ते ▁बा इ जा ना ए ः ।
▁मो चा ▁ते ▁टु ङ ▁रे ः ▁दो ▁जा आ ं ए ः ▁आम ▁ता ः ▁ते ▁इ तु का ए ः ।
▁आ ञ ▁इ नि ः ▁है ती ▁रे ▁का जि ओ ः आ ▁रा ः ▁रूप ▁रे
▁आले आ ः ▁जे ताना ▁का बु ग िन ▁का ▁र िका ▁दा ड़ी ः आ
▁तो बे ▁आ ञ ा ▁शान्ति ▁पुरा गे ▁आद के दा ञ ।
▁विभाग ता : ते ▁सं चाल ित ▁मि आ द ▁हो टल ▁न र्क द ारे ओ ▁मे ना : ।
▁का ना जि ▁ओ को आ ▁का ▁चा पा ओ ▁त ान ता इ के ना ।
▁बे से ▁कु नु लि को ▁आ ञ ▁जी ▁रे ▁ब िय ुर तान ▁ता इ के ना ।
▁रे : जा ना ▁ने ▁ले का ▁दुनिया ▁आ ञ ा : ।
▁सि दा ▁आ ञ ▁आप ान ▁बारे ▁रे ▁उ दु ब ले आ ञ ।
▁रो को म ▁जि नि स ▁रा ः ▁भ ंड ार ▁ता इ के ना ।
▁भार ते ः ▁व ल्ड ▁कप ▁रे ▁ह ारा व ता दि आ
▁एन ▁लि जा ः ▁रे ▁गे ▁ते बा ः के दा ञ ▁अदालत ▁रे
▁हि जु ः ▁सिर मा ▁ते ▁ने आ ▁रा ः ▁गो नो ङ ▁ओ ड़ ो ः गे ▁ह ारा ओ आ ।
▁टु ङ ▁आर ▁आर थ ▁रे ▁रा से ▁ब ानो ः ।
▁सं प्र ग ▁इ नि ता : ते ▁का ए ▁कु लिक े दा ।
▁ए ना ते ▁पर मेश ्वर ▁वे द ▁रे ▁ने का ▁सार ते ▁जा गार ▁विरोध ▁रे ▁चा ना ः ए ▁का जि आ ?
▁मे न दो ▁फोन ▁इ नि ▁आप ान गे ▁उठा ओ ए आ ए ।
▁ज ंक ▁फि लिम ▁रा ः ▁च ो लो न ▁ना वा ▁ब ानो ः
▁कंपनी ▁को ल ▁लि ं के ज ▁ना ति नो : ▁आवेदन ▁ता दा ए ।
▁श्री ▁राम च न्द्र जी ▁इन क ू ः ▁रो को म ▁ले का ▁ते ▁बु जा ओ के द को आ ए ः ।
▁स्थिति ▁गो टा : ▁हा पे ना जा ना ।
▁इ नि ः ▁दे आ ▁रे ▁भार ो म ▁हा का के आ ते ▁आय ार ▁से नो आ ।
▁ड ्रि ल ▁पि ड़ ि ▁रे ▁ना वा ▁फोटो ।
▁इ नि ः ▁इ नि आ ः ▁चे तान ▁इस ु ▁पु लाइन ताना ए ः ।
▁डी आर एम ▁अरु ण ▁म लिक ▁हो बा ले ना ः ▁ठा ंव ▁रे ▁ते बा ता दा ए ः ।
▁बा : ▁ज रा गि ▁समय रे ▁बा : ओ आ
▁इ नि आ ः ▁आप ु ते ▁बा आ रि ▁कि शन ▁स िक ंद ▁सि वि ल ▁इन् जी न िय ार ▁ता इ के ना ।
▁छुट ्ट ि ▁रा ः ▁गो आ रि ▁चि ट्ट ि ▁रे ▁हो बा ले ना ः ▁ओ न ोल ▁का ▁मान डा आ का ना ।
▁मे न दो ▁संविधान ▁निर् मा ताको ▁इन कु आ ▁सला ह ▁का को ▁पा तिक े दा ।
▁बो रो ▁ते ▁एन ▁सो मा ए ▁रे न ▁सरकार ▁दु रा ङ ▁रे ▁हो नो का ▁लगा ओ के दा ए ः ।
▁सिनेमा ▁रे आ ः ▁का आ नि ▁उप ुन ▁सो ङ गे को ▁रा ः ▁मे ना ः ।
▁कि शो रा ▁दा आ ▁गो टा ▁लु तु म ▁आ भा स ▁कुमार ▁गा ंग ु ली ▁ता इ के ना ।
▁ने आ रे ▁गरी बी ▁ओ ड़ ो : ▁टा कारा : ▁समस्या ओ ▁मि आ द ▁म ारा ङ ▁कारण ▁मे ना : ।
▁भ्र ष्टा चार रा : ▁खिलाफ ▁भ टका ओ ▁ना ति न ▁अभियान ।
▁ने का दो ▁आम ▁ता ः ▁ते ▁ने आ ▁रा ः ▁उत्तर ▁इ तु ▁ते ▁इ तु ▁सा ना ङ जा ः ञ ा ।
▁प्रेम ▁मे ना ः ▁ओ को ए आ ः ▁ले लर िका ▁रे ▁इ नि ः ▁हि न दु ▁मे ना ः इ
▁ने आ ▁गो टा ▁नियम ▁रे ▁बु ः को ▁मे ना ः ।
▁विश्व रा : ▁सो बे न ते ▁म ारा ङ ▁कम्प यू टर ▁नेट वर् क रा : ▁लु तु म ▁उ दु बा ञ मे ।
▁ना आ ः ▁ठा ंव ▁उ दु ब के आ ते ▁आप ान ▁बा ला ए ▁गे ▁आ उ ए आ म ।
▁दिल ▁बे स ▁का ▁ठ ोर ले रे ▁आ लो म ▁रा : ए आ ।
▁हिन्दी ▁रे न ▁ओ नो लि आ ▁बे से ▁से ः आ न ▁आर ▁च िर गा ला न ▁मे ना ः इ ।
▁ने ▁लो ः ▁पा ड़ा ओ तान ▁कु ड़ ि ▁हो न ▁आप ान ▁अंग ्रे जी ▁सु ध रा ओ ▁ला गा ति ङ ा ।
▁ह ारे प्र काश ▁उपा ध्या य ▁ना आ ः ▁जा के द ▁चा ना ः ए ▁च िका ता दा ए ः ?
▁ने आ ▁मे न ते ▁दि सु म ▁हे न सा ः - ने सा ः आ का ना ।
▁निक ि ना ः ▁ता ला ▁रे ▁जे ता ▁साम ब ान ध ▁ब ानो ः ।
▁इन कु ▁ने का ▁रा बाल ▁ते ▁र िका ▁दा ड़ ि आ को ।
▁पर स् पर ▁निर् भर त ारा : ▁ने आ ▁माम ला ▁मो द सा : रा ▁ब ानो : ।
▁लोक तंत्र रे ▁सरकार ▁व ोट ते ▁सा ला ओ आ ।
▁ने आ ▁ब ुरु ▁लो ः ▁मि आ द ▁मा आ रि ▁का आ नि ओ ▁जु ड़ा गा का ना ।
▁एन लो ः गे ▁मह क ▁ओ ड़ ो ः ▁चा य ▁ब ारा ना ▁मि सा ▁ते ▁हि जु ः जा ना ।
▁शा ऊ ल ▁आर ▁इ नि आ ः ▁पाल ट ान को ▁गि लग ाल ▁बा गे के दा को ।
▁नि आ ▁आप ु ते ओ ▁गा ड़ी ▁चा ला ओ को रे ▁ता इ के ना ।
▁ने ▁ले का ▁ते ▁सुंदर का ंड ▁सार ते ▁गे ▁बे से ▁सुंदर ▁मे ना ः ।
▁नि द ारा : ▁मा ंड ि ▁जो म के आ ते ▁रो हित ▁ओ ड़ ो : ▁मो हन ▁हो टल ▁रु ड़ ान जा ना किन ।
▁आ ञ ते ▁छुट कारा ▁नाम के आ ते को ▁नि रे आ ।
▁सा ना ङ तान ▁संस्था को ▁आवेदन ▁र िका ▁दा ड़ ि आ को ।
▁त िस ि ङ ▁जा के द ▁राज्य ▁रे ▁बे से े ▁म ारा ङ ▁आन्दोलन ▁हो बा आ का ना ।
▁आ ञ ▁मा डित े ▁बो ओ ▁हे ए ▁मे न ते ▁एक े ला के दा ञ
▁के ▁त हत ▁दा यर ▁नी दर लै ंड ▁| ▁मि आ द ▁टिप्प नी ▁बा गे मे ।
▁ने आ ▁चल ते ▁हो ड़ ो को ▁सांग ि को ▁ख ै रा ओ जा ना ।
▁ने का ▁गे ▁हाल ▁च न्द्र भा गा ▁गा ड़ा ▁रा ः ▁मे ना ः ।
▁नौ करी ▁नाम जा ना ▁मान दो ▁जे द् दा हरे ।
▁आ ञ ▁आप ान ▁गे ▁दूर सन् चार ▁क्षेत्र ▁रे ▁काम िता न ▁इन् जि न ियर ▁मे ना ः ञ ा ।
▁ए ना का ▁का ▁ता इ के ना ▁चि ▁जा आ ं ए ▁ग म् भीर ▁हो बा ओ आ ए ः ।
▁इ न्द ौर । ▁वेबसाइट ▁रा ः ▁हो रा ▁ते
▁इ नि ः ▁आ ञ ा ः ▁ना ति न ▁सार ते ▁मे ना ः इ ।
▁एन का ▁र िका ▁ता दा ए ः ▁रे ओ ▁आए ः ▁पाकिस्तान ▁रे ▁ने का गे ▁हो न ोर ▁ता ना ए ः ।
▁एन का ▁दो ▁हा तु ▁रा ः ▁टु ङ को ▁का ▁ता इन ो ः ▁रे ओ ▁बे स ▁गे ञ ▁टो ओ रे आ ।
▁त्रि पु रा ▁राज्य ▁रा ः ▁कृषि ▁रे ▁उ रि - म ेरो म ▁आ सु ल ▁सहा यक ▁गे ▁मे ना ः ।
▁समर्थन ▁गो नो ङ ▁रे ▁गो हो म ▁कि रि ङ ▁रा ः ▁इतिहास ▁बा इ जा ना ।
▁इ नि आ ः ▁उम्र ▁कार ेद ो ▁हि सि ▁सिर मा ▁मे ना ः ।
▁आए ▁बयान ▁दो ▁ख तर ना क ▁ओ म जा द ▁ता इ के ना ▁एन ारे ▁जे ताना ▁शक ▁ब ानो : ।
▁ए टा ः को ▁सो बे न ▁का को ▁दा ड़ ि आ ।
▁जा ंता ते ▁का ▁से ने आ ▁मे ना : ▁अ जय ▁कुमार ▁झा ।
▁मे न दो ▁पा वर ो टी ▁ओ ड़ ो : ▁बि स कु ट गे ▁बा इ जा द को ▁ता इ के ना ।
▁आए आ ः ▁कु मु ▁रा ः ▁मह ल ▁रे ▁ते बा ः के दा ए ः ▁सचि न ▁त ें दु ल कर
▁बाजार ▁रे ▁उ ड़ ु ः ▁ते ▁सा ङ गि ▁कि रि ङ ▁आ कि रि ङ ▁हो बा ओ आ ।
▁सो बे नको ▁वर्ग रे ▁हा टि ङ ा का ना को ।
▁से ता ः ▁सु ति ज ान ▁रे ▁गे ▁आम ▁ते ▁ख ी स जा ना ञ ।
▁शि खर ▁ब इ ▁ले क न ▁हम बाल ▁क मि को ▁इ मु ▁साव धानी ▁ते को ▁क मि ▁त न ▁त इ के ना ▁।
▁मा ध वी ▁हा पे के आ ते ▁बा ला जी आ ▁कम रा : ▁दु आर ▁जा के द ▁से नो : जा ना ए ।
▁ने आ ▁से से न ▁त िस ि ङ ो ▁से से न ताना ।
▁ओ को आ ▁ज ार गि ▁लो ः ▁रो मा ंस ो ▁आ गा मर िका ए आ ए ः ।
▁तो बे े ▁मंत्र ि को : आ ▁जे ताना ▁का ▁हो बा ओ आ ।
▁इ नि आ ः ▁न ु तु म आ न ▁बा इ आ का ना ः को ▁आग रा ▁रे ओ ▁ता इ के ना ।
▁सी ता ▁के ▁अग ु ▁रू वा ड़ ▁मे न ते ▁राम ▁के ▁गो पो ए ▁लगा ति ङ ▁ले ना ▁।
▁सि दा ▁बार ि आ ▁चरण ▁आर ▁रे वती ▁रा ः ▁ट ुन ड ु
▁पुलिस ▁इ नि आ ः ▁उम्र ▁ओ ल ▁रे ▁ग ाल तिक े दा ।
▁ज ार ु ड़ ु ▁बा ना इ ▁रा ः ▁ए ङ गा ▁ता इ ना ए ः ।
▁ने आ ▁मे न ते ▁इ नि ः ▁आ ञ ा ः ▁क् ला स ▁रे
▁ओ ड़ ो : ▁सो बे न ▁शहर रे ▁नाम गे ▁का ▁नाम ो : आ ।
▁आम ▁इ नि ः ▁जा ं ▁चि ल का ते ओ ▁ले ल ▁दा ड़ ि आ म ।
▁धार मिक ▁दु नु ब ▁रे ▁सु स ुन ▁ता इन ो ः आ ▁आर ▁भ क्त को आ ः ▁भी ड़ ▁हि जु गा ।
▁ने आ ▁बु जा ओ ▁रा ः ▁स ें ड़ा ▁राम न ▁ना यर ▁ता ः ▁ब ानो ः ▁चि ?
▁चा ंड ु रा : ▁अ ग् नि ▁परी क्ष ारा : ▁कार क ▁प्र तीत ▁हो बा ओ आ ।
▁मि आ द ▁धा टि आ ▁ता ना पा ः ▁का ▁ता ना पा ः ▁ते ▁बु ग िन ▁गे ▁मे ना ः ।
▁ओ को आ ▁आप े ▁सा ना ङ ताना ▁ए ना ▁ले टे स्ट ▁फै शन ▁रा ः ▁गे ▁आ उ ए पे ।
▁दे बा शी ष ▁रा ः ▁ने आ ▁हो बा ओ ः ता नको ▁रे ▁दे ङ गा ▁मे ना ः ।
▁ता यो म ▁सा ः ▁जा गार कि ः आ ।
▁आमा ः ▁जी ▁रा ना चा ः ▁आर ▁सु नु कु ▁ते ▁पे रे ः आ का ना ।
▁एन का दो ▁इ नि ः ▁ग ोज ो ः ले नको ▁रे ▁सि दा उ तार ▁रे नि ः ता इ के ना ए ः ।
▁जन्म भू मिक े ▁बा ब री ▁म स् जि द ▁का जि ▁बे स ▁का ▁हो बा ओ आ ।
▁कंप न ियों ▁रा : ▁पता को ओ : ▁हो सो ड़ ो ▁नाम जा ना ।
▁चि ल का ▁ले का ▁आ ञ ▁कि रि ङ ▁ला गा ति ङ ा ।
▁जून ▁चा ंड ु रे ▁आ ञ ▁श्र ृ ंगे री ▁से न के ना ।
▁उप ु नि आ ▁ला इन ▁पा ड़ा ओ के आ ते ▁बी स ते ।
▁हु ड़ ि ङ ▁ले कान ▁हो ड़ ो को ▁ओ ड़ा : रे ▁का को ▁न ू ए आ ।
▁मि आ द ▁आ त्मक था त्मक ▁कि ताब ओ ▁छा पा के आ ते ▁हि जु जा ना ।
▁ए से ल ▁हो ड़ ो को ▁जा आ ं ▁इ मत ु ङ ▁का को ▁एस कार ो ः आ ।
▁ने आ ते ▁मा जा ▁जु गा ड़ ▁हो बा ▁दा ड़ ि ओ आ ▁जा ंत ारे ▁मे ना : ▁कार ेद ो ▁का ।
▁आ ञ ा ः ▁तो न ोल ▁आ ञ ा ः ▁काम ि ना ला ▁का जि ले रे ▁पत्रकार िता ▁लो ः ▁मे ना ः ।
▁इंटर नेट ▁रा ः ▁ह ारा ओ ः तान ▁प्रभाव ▁आर ▁को चि ंग ▁स ें टर को आ ः ▁पास ारा ओ तान ▁माया जाल ो म
▁बे से ▁शहर को ▁रे ▁कानून ▁बि न गा ▁ता इ ना ।
▁प्रधानमंत्री ▁मन मो हन ▁सिंह रा : ओ ▁अप ील ▁ठ ुक रा ओ के दा को ।
▁शिव ▁जी ▁आ ः ▁हो टो ः ▁रे ▁बि ङ ▁मे ना ः इ ।
▁दि सु म ▁दु ला ड़ा ▁गे ▁सो बे नको आ ते ▁म ारा ङ ▁दु ला ड़ा ▁मे ना ः ।
▁क पि ल ▁सि ब् बल ▁दो ▁का जि उ तार के दा ए ः ।
▁ना आ ः ▁जि न्न ▁आर ▁ह नु मान ▁ओ टा ङ तान किन ▁ता इ के ना ।
▁बे से ▁को ▁का जि आ ▁ने आ ▁चुनाव ▁परिणाम ▁नई ▁दिल्ली ।
▁इन कु आ ः ▁ति ▁रे ▁ड ान डा ः ▁आर ▁झ ान डा ▁ता इ के ना ।
▁" हा गा ▁लो लो ▁लो लो ▁चा आ ▁हि जु ः आ का ना , ▁ओ को ए ▁चि ▁न ू ए आ ए ः ?"
▁आम ▁आ ञ े म ▁आप ान ▁दुनिया ▁ते ▁उ ड़ ु ङ के दा म ।
▁ओ को आ ▁आ ञ ▁ब्लॉग ▁ज गत ते ▁इ ु ता दा ञ ।
▁राज ▁ठाक रे ▁रा ः ▁मुद्दा ▁जाए ः ▁का ए ः ▁रा का ब ▁के दा ए ः ।
▁रे ▁ने आ ▁टा आ ं ओ ▁और ङ ग जे ब ▁रा ः ▁के न् टे द मे द ▁ते ▁टो ओ ः जा ना ।
▁इन कु ▁मे के दा को ▁चि ▁ने आ ▁चुन ौती पूर्ण ▁विकेट ▁ता इ के ना ।
▁ने आ ▁ता यो म ▁ते ▁दा ं ड़ ान ▁हो ड़ ो को ▁हम ला ▁सा ङ ग िके दा को ।
▁भाजपा ▁गो टा ▁चुनाव ▁रे ▁मुद्दा ▁दा ं ड़ा बे ड़ा ▁के दा ए ः ।
▁ने ▁सा ड़ा को ▁ने आ ▁हो नो का ▁जो ड़ा ओ ए आ ए ः ।
▁ज रा सन् ध ▁ने आ ▁नगर ▁रे ▁बे से ▁बार ▁हम ला ला ः ए ।
▁ह ेल ो ▁ग्राह म ▁बेला ः ▁दु ला ड़ा ▁गा ति ▁ता इ के ना ए ः ।
▁सं चल न ▁रा ः ▁ए ङ गा ▁पे ड़े ः ▁ओ ड़ ो ः ▁हा तु ▁हो ड़ ो ए ः ▁द ारो म कि ः आ को ।
▁सामा ड़ ो म ▁सिर मा ▁ते ▁ओ ड़ ो ः ▁मि सा ▁हा सा ▁रा ः ▁टा टि ▁रे ▁हि जु ः पे
▁सा ब जि को ▁परेश र ▁कु कर ▁रे ▁इस िन पे ।
▁ने आ ▁जा आ ं ▁ले कान ▁च म त्कार ▁ते ▁को म ▁का ▁ता इ के ना ।
▁ओ ड़ा ः ▁रे ▁को ड़ा हो न ▁ज ोग ि ंदर ▁आर ▁कु ड़ ि हो न ▁राज क ली ▁मे ना ः इ ।
▁ना आ ः ▁चि म नु त ङ ▁वाला ▁सा यो म ▁ठीक ▁ते
▁ने आ ▁ते ▁पा ड़ा ओ ओ ▁ट ोग ो गा ।
▁काम ि रा : ▁तरी कार े ▁बाद ली ▁हो बा दा ड़ ि ओ आ ।
▁सु गा ड़ा ▁ब िर ब ुरु ▁रा ः ▁लेने ल ▁बा गा ड़ा ओ के दा ए ः ।
▁इ नि आ ः ▁का - हा पे ▁इ नी ः ▁ड ु म बु इ ः उ त ारे आ ।
▁ने आ ▁इ तु तान ▁रे ओ ▁इ नि ▁तु गु ड़ िन ▁जाना ए ः ।
▁भ ैर व ो ▁इ नि आ ः ▁दा ंना ड़ा ▁रे ▁ते बा ः के दा ए ः ।
▁र मन ▁सिंह ▁ओ ड़ ो ः ▁र ान ु ▁मंत्री ▁अम र ▁अग्र वाल ▁लो ः ▁र िका ओ ः आ ।
▁आ ञ ▁आमा ः ▁ता यो म ▁रे ञ ▁ति ङ गु आ का ना । ▁हा के
▁ओ ते ▁हा सा ▁रा ः ▁जा मा हु न डि ▁बा आ रि ▁का ▁मे न दो ▁मि आ द ▁आधार ▁ता इ ना ।
▁रेल गा ड़ ि ▁रा ः ▁इन् जन ▁दा ः ▁रा ः ▁सु कुल ▁ते ▁गे ▁चा ला ओ आ ।
▁मे न दो ▁ने आ ▁मि आ द ▁का का जि ले न ▁सार ते ▁जा गार ▁ता इ के ना ।
▁बी मा ▁सार ते ▁मु सि ङ ▁ए टा : ▁हो नको ले का ▁बा इ ना ।
▁ने आ ▁ते ▁सो बे न ▁एक ला उ तार ले ना को
▁मे न दो ▁ट ुन ड ु रे ▁आए ▁ने आ ▁दि रि ▁ठ ोर के आ ते ▁मा फी ▁ओ मे आ ।
▁सार ते ▁इ नि ः ▁प्र पात ▁राजा आ ः ▁न ु तु म ▁मे न ते ▁ठीक ▁ता इ के ना ए ः ।
▁ए ते ल ▁चा ना ः ▁ता इ ना ? ▁का ञ ▁उ ड़ ु ः ला ः ।
▁हो ड़ ो ▁श ू मा कर रा : ▁सामना ▁र िका ▁ला गा ति ङ ा ।
▁आम ▁बे से ▁रो चक ▁अं दा ज ▁ते ▁ओ ल ▁ता दा म ।
▁एस पी ▁वि जि ले ंस ▁हर गो बि न्द ▁सि ङ ▁ने आ ▁सार ते ▁मे ना ः ▁का जिक े दा ए ः ।
▁त िस ि ङ ▁इस ु ▁दिन ▁ता यो म ▁ते ▁कि ताब को आ ः ▁ता ला ▁रे ▁ता इ के ना ञ ।
▁चा ना ः मे ना ते ▁सो बे नको आ ▁ते ▁सा ङ गि ▁का ज िका मि को ▁श म श ान ▁रे ▁र िका ओ ः आ ।
▁मे न दो ▁एन ारा : ▁मत लब ▁गलत ▁का गे ▁आ उ ▁ला गा ति ङ ा ।
▁जा पा गार ▁सि द ारे ▁भारत ▁के ▁पाकिस्तान ▁भ ड़ का ओ कि आ ।
▁इन् टर नेट ▁रे ▁हिन्दी ▁समाचार ▁पा ड़ा ओ ▁रा ः ▁जा आ न ▁टा आ ं ओ
▁ने ▁बु ग िन ▁पु थि ▁को रे ▁कु ड़ ि हो न ▁को ड़ा हो ना ▁को वा : ▁पे ड़े ग न ▁ज गर ▁को ▁ओ डो ः ▁देव ता ▁को वा ▁ज गर ▁को ▁मे ना गा ।
▁आ ञ के ▁हो नको ले का ▁मा जा ते को ▁जो गा ओ जा द को ▁ता इ के ना ।
▁त क्ष शि ला ▁गं धार ▁रा ः ▁आ ना यु म ▁राजधानी ▁ता इ के ना ।
▁ए ना ▁मे न ते ▁गो टा ▁त िक िन ▁आले ▁से से न रे गे ▁पार ो म के दा ।
▁ने का ▁मन मो हन ▁रा ः ▁माम ला ▁रे ▁गो टा ▁का न् ग ्रेस ▁ब ान चा ओ ▁रे ।
▁ने आ ▁मे न ते ▁स दन ता : ▁सू चित ▁र िका ▁ला गा ति ङ ▁ता इ के ना ।
▁जन नी ▁सुरक्षा ▁योजना ▁रे ▁लाभ ार्थ ी को आ ः ▁लि स्ट
▁इ नि आ ः ▁मो चा ▁रे ▁सि ग रे ट ▁ता इ के ना ।
▁जा दु इ ▁शी श ारे ▁ले ले मे ▁ओ ड़ ो : ▁उ दु ब में ▁एन त ारे ▁चा ना : ▁ले लो : ताना ।
▁बार ▁हा ड़ा कि ना ः ▁का आ नि ▁आ ञ ▁बे से ▁सु कु आ ञ ।
▁हु ड़ ि ङ ▁र ान ु को ▁आर ▁नियमित ▁क सर त को ▁से से ना ▁ओ को आ ते ▁आ राम ▁नाम ो : गा ।
▁ओ ड़ ो : ▁मि आ द ▁हो ड़ ो ▁ना पा म ले ना ▁इ नि ▁मे ना इ ▁रा स्त फ ेर ियन ।
▁इ नि ता : ते ▁उ ड़ ु ङ ▁ना ति न ▁दि सु म ▁व्या कुल ▁मे ना : ।
▁ने आ ▁इ नु ङ ▁रे ▁आले ▁का ले ▁दा ड़ ि जा ना ।
▁इ नि आ ः ▁जी ▁रे ▁जा पा गार को ▁गे ▁से से ना ।
▁उ कु आ ए ▁ओ ड़ ो : ▁बे से ▁रह स्य रा : ▁जा गार को ▁आप े ▁दु रा ङ के आ ते ▁आयु मर िका ए आ ।
▁नि न द िर को आ ः ▁काम ि आ को ▁गे ▁जो मता नको ▁ता इ ना ।
▁नेता ः ▁नि म नु ङ ▁ज ारो मा कान ▁विषय ▁आयु म ▁रे ▁हे न सा ः - ने सा ः ओ आ ञ ।
▁ने आ ▁इंडिया ▁मे ना ः ▁गा ति ञ ।
▁तो बे ▁चा ना ः ▁मे न ते ▁आ ञ ▁बा आ ति ▁बे एस ▁हो ड़ ो ▁का जि ओ ः आ ञ ।
▁बु आ ▁का ए ः ▁टो ओ र ▁जा दा ए ः ▁चि ▁ओ को ए आ ः ▁सा ना ङ ▁रे ▁चा ना ः मे ना ः ।
▁हो का आ कान ▁काम ि को ▁रे ▁बो ङ गा को आ ः ▁दे ङ गा ▁टो ओ रो ः आ ।
▁गु र् जर ▁आंद ोलन ▁रा ः ▁ब हा ना ▁के आ ते ▁मि आ द ▁पार का ▁र िका ▁ला ः को ।
▁सा ड़ा ▁आयु म ▁इ नि ः ▁हो बा ले न ता ः ▁निर के दा ए ः
▁आ ते ▁आम ▁रा गो ः ताना म ▁आ लो म ▁ट ोग ो आ ।
▁ए ना ▁मे न ते ▁ओ ते ▁ब ित ार ▁रा ः ▁दा ः ▁को म ▁इ दि ओ ः ताना ।
▁आ ञ ▁आ ञ ा ः ▁न ु तु म ▁का ञ ▁बाद लि ता दा ।
▁मि आ द ▁समी छा ▁सा ना ङ ताना ञ ▁आमा ः ▁ते ।
▁इ नि ः ▁ब ित ार ▁ब ित ार ▁आ काल बा काल ▁ता इन ो ः ता इ ▁ता इ के ना ।
▁ना आ ः ▁थ िय ेट रे म ▁चि म नु ङ ▁सो मा ए ▁ओ म आ म ?
▁मे न दो ▁सो बे न ▁इत ुन रे ओ ▁श ून ्य त ारा : ▁जे ताना ▁हो ड़ ो मो ▁ब ानो : ।
▁कार ेद ो ▁आ बु ▁ड ोन डो ▁मे ना ः बु आ ▁पा ति ▁ए टे ः ▁ला गा ति ङ ा ।
▁भर ता ः ▁सा ड़ा ▁हो टो ः ▁रे ▁जा आ ः ▁ता ः ▁आद उ तार ले ना ।
▁ने आ को ▁रा ः ▁कारण ▁मे ना ः ▁आ जा दी ।
▁जा आ ं ए ▁गो ए ः ज ान ▁रे ▁प्र धा ना चार्य ▁उ दु ब ता ने ः ता इ के ना ।
▁को ठ को ▁रा ः ▁सा जि न्द ो को ओ ▁मी रा सी ▁का जि ओ आ ।
▁अ यर ▁सक म ▁रे अ : ▁छा पा को ▁ले ले मे ।
▁विद्यार्थ ि को : आ ▁ना ति न ▁समय ▁बे स ▁ता इ ना ।
▁ग ंगा ▁गा ड़ा ▁ते ▁बो ओ ▁कु न दा डि ▁सा ः ▁रे न ▁गा ड़ा को ▁रा ता ङ ▁ते ▁का को ▁आज ो मो ः ताना ।
▁द लाल ▁क न्स ॊ ल ▁वीडियो रा : ▁उपयोग ▁चि ल का ते को ▁र िका ए आ ।
▁आ ञ ▁संस्कृ त ▁इ म नु ङ ▁गे ▁इ तु आ न आ ञ ▁चि म नु ङ ▁आप े ▁इ तु आ ना पे ।
▁जा गार ▁जा आ ं ▁ता ः ▁ते ओ ▁ए टे ः ले पे ।
▁आ ञ ा ▁आम ▁सो बे न ▁सो मा ए ▁आ उ ▁के आ ते ▁जी दो ः
▁ओ ड़ ो : ▁ने आ ▁कानून ▁आर ▁जा पा गार रे ▁प क्का ▁र िका ▁ला गा ति ङ ा ।
▁इ नी ः ▁सो बे ना ः ते ▁इत ुर िका के ः को आ ए ः ।
▁हो रा ▁गा ड़ ाल ो : ▁से ▁गे ▁से से ना ।
▁लो र् का ▁रा ः ▁दु रा ङ को ▁जि द ▁दु रा ङ को ▁मे ना ः ।
▁ने आ ▁जात क ▁आए आ ▁को ने आ आ ▁बल रे ▁ध नी ▁ता इ ना ।
▁एन ▁मे न ते ▁आ ञ ▁आ ञ ा ः ▁सो बे न ▁सो मा ए ▁जा गार ▁उ ल था ▁काम ि ▁रे ▁जु ल ु ङ े न जा ना ञ ।
▁परिवार के ओ ▁ले ल ▁ला गा ति ङ ा ।
▁गो टा ▁जि नि द ▁बद ख् वा बी रा : ▁ढ ेर रे ▁बद ली ▁हो बा ओ तान ▁ले लो तान ता इ के ना ।
▁ब िर सा ▁चौ क ▁रेल वे ▁क्रा सि ंग ▁रे ▁ओ वर ब ्रि ज ▁बा इ ▁रा ः ▁आ ना से
▁फि ल् मी ▁दु रा ङ रा : ▁रा ग को रे ▁हो ड़ ो को ▁सु सु ना ।
▁रे ण ु आ ः ▁ए टा ः ▁का आ नि को ओ ▁सु गा ड़ा ▁मे ना ः ।
▁मो सा ▁आले ▁दु कु ▁मो सा ▁आले ▁जि दान ले ▁चा का ए आ ।
▁आ मि ▁समस्या के ▁ता ंग ि ▁दा ड़ ि आ म ।
▁ओ ल ता नि ▁उ ड़ ु : के आ ते गे ▁ने आ ▁न ती जा ▁आप े आ ▁सा नामा ङ रे ▁जो गा ओ ता दा को ।
▁नेता ः ▁गो टा ▁सिर मा ▁मौ सम ▁मि द ▁ले का ▁गे ▁ता इ ना ।
▁ना आ ः ▁पार्टी ▁स्तर ▁ते ▁गो पो ए ▁हो बा ओ आ ।
▁एन ▁सो मा ए ▁भु सरी ▁ए ना ▁दल रा : ▁अग ु आ ▁ता इ के ना ।
▁दि ना कि ▁आ ञ े ः ▁रो ओ ड़ ▁द ार ु ▁बा इर िका जा दा ए ः ।
▁सेवा ▁र िका ▁ना ति न ▁आप े आ ▁स्वागत ▁मे ना : ।
▁हा द ▁ले न ▁सारे ः ले न ▁टा का ▁आ से ▁मे न ते ▁ती ▁आय ार जा ना ।
▁ने आ ▁रि ट र्न ▁बे स ▁मे ना ः ▁का बु ▁पा ति आ ।
▁इ तु आ न आ म ▁दा ङ ▁चि ▁आ ञ ▁न ानी ▁ओ ड़ा ः ञ ▁से नो ः ताना ।
▁इस ▁कारण ▁वितरण ▁नि गम ▁बे से ▁घा ट ारे ▁मे ना : ।
▁मे ना ः ▁आर ▁ओ को ▁हु ला ङ ▁इ नि ः को ▁ओ न ड ोर लि ः आ ।
▁ओ नो लि आ ▁टी की ▁गे ▁टो ओ र ला ः ए ः ।
▁मे न दो ▁ना आ ः ▁सो मा ए ▁से टे रा का ना
▁श िर डी ▁ते बा ः ▁मे न ते ▁ह ेल िक ॉ प्ट र ▁ते ओ ▁को ▁से नो ः ▁दा ड़ ि आ ।
▁नारा यण सा मी ओ ▁आए आ ः ▁जा गार ▁ते ▁पाल टि न ▁जाना ए ः ।
▁चा य ▁न ू ▁के आ ते गे ▁शौ चाल य सा : ▁निर ▁ला गा जा ना ▁होना ङ ।
▁ए ना ः ▁कि रिया ▁गे ▁चा ना ः ▁ओ को आ ः ▁का ▁टो टा ः ले ना ।
▁पृष्ठ रा : ▁शीर्ष प्र पत्र ▁टे म्प लेट ्स ▁बा इ ▁जो गा ओ ए मे ।
▁सा ड़ा ▁बु गि आ ए ः ▁आर ▁ए ना ▁लो ः ▁हा ना पे ओ ▁पास ारा ओ ए आ ए ः ▁योगी ▁ज़ े न ▁य ार
▁आ ञ ▁आप ि आ ▁उप न्या स ▁आप ि आ ▁रा ंग ारा : ▁मे ना : ।
▁ने या ▁रे ▁अ . ए ▁ओ ल ▁ते दा ▁चि ▁सि ंग ि ▁ओ ड़ ो ▁अ यु ब ▁ओ रे या ▁आप ान ▁ट ॉ यद ▁रे ▁ब िय ु रे न ▁रे या ▁ते ▁हो बा व आ ।
▁नेता ः ▁हि जु ः ▁के आ ते ▁भ ोर सा ▁के दा ञ ▁चि ▁ए से कार ▁बा ङ ा ञ ा ।
▁ए ना ▁मे न ते ▁इ नि ▁वि या ना ते ▁अमेरिका ▁रु ड़ा जा ना ए ।
▁मे न दो ▁ने आ ▁माम ला ▁रे ▁त ल त ▁मह म ू द ▁बे से ▁बि न गा ▁ता इ के ना ।
▁कांग्रेस ▁रा ः ▁ती ▁रे ▁व ोट ▁पे ▁ओ म ▁ला ः ▁ना आ ▁रा स िका ▁रे ▁ता इन पे ।
▁ने आ ▁दो ▁आप ान ▁पं थ ▁लो ः ▁द ्रो ह ▁आर ▁अन ्या य ▁मे ना ः ।
▁नेता ▁काम ि को रे ▁को ड़ा को ▁आ को आ ▁पौ रु ष ▁आद ताना को ।
▁स्व पनि ला ▁चि मत ु ङ ▁बु जा ओ ले ना ए ः ▁इ मत ु ङ ▁दो ▁इ नि ः ▁बि न ग ान जा ना ए ः ।
▁आम ▁कु ड़ ि को आ ः ▁डा क्टर ▁ते ▁जांच ▁र िका ए मे ।
▁मो द ▁सा ः ▁बे से ▁देश भ क्त ▁मु सल मान ▁दा ं ड़े ओ ता नको ता इ के ना ।
▁आमा : ▁ना ति न ▁से रे ओ ▁रा बाल गे ▁मे ना : ▁ब कल म खु द ▁ओ ल ।
▁नि आ ▁चे तान रे ▁ने आ ▁जा गार ▁बे स ▁दु बो : गा
▁आरोप ▁ला गा ओ ▁रा बाल ▁गे ▁ता इ ना ▁आर ▁उ कु ता ▁इ म नु ङ ▁गे ▁हा म बाल
▁गुरु वार ▁हु ला ङ ▁फ ोर ें सिक ▁एक स पर् ट ▁को ठ रि ▁रा ः ▁जा ंचे आ को
▁ओ म कार रा : ▁खबर ▁ओ ल रा : ▁गति ▁बे से ▁तेज ▁ता इ के ना ।
▁ने आ ▁सं तम र ▁रा ः ▁बे से ▁उ नु ड़ ु ः को ▁रा पु दे आ ।
▁ची नी आ ▁मि ठा स रे ▁मे सा कान ▁बच पन ।
▁जा आ ं ▁चि ल का ▁ते ▁इ नि ः ▁था म ▁जी ला ः ▁दा ड़ ि जा ना ए ः ।
▁को नो ए ः ▁बु नु ल ▁आ उ ता दा ए ः ▁आ मे ः ▁नेता ः ।
▁मे न दो ▁बद ला ▁आ उ ▁ना ति न ▁ने आ ▁काम ि ▁र िका ▁जाना ▁ए ना ▁टी की ▁ब ानो ः
▁एन ▁सो मा ए ▁ह री श ▁जी ▁हु ड़ ि ङ गे ▁ता इ के ना ए ः ।
▁आए ▁सि दा ते गे ▁सम ृ ति को रे ▁ता इन तान ▁ता इ के ना ।
▁मे न दो ▁ने आ ते ओ ▁ख राब ▁ता इन रे ओ ▁स्थिति ▁ने का ▁का ▁ता इ ना ।
▁प वन ▁श ेट ्टी ▁ता इन ▁रा ः ▁च ान ▁मा त ला ब ▁मे ना ः ?
▁से क ड़ा गे ▁भर त मु नि ▁इ नि ▁शा स् त्री य ▁रुप ▁ओ म के दा ।
▁पा टक को ता : ▁कि ताब को ▁का ▁ते बा गो ताना ।
▁नि ः ▁इ नि आ ः ▁मो द च ो को ए ओ ः ▁का ए ः ▁उ ड़ ु ः के दा ए ः ।
▁आ ञ ो ः ▁भी ड़ ▁ता यो म ▁से न ▁ए टे ः के दा ञ
▁ए ना मे न ते ▁मध ु मे ह ▁रे ▁का टा ▁ले ल - हो रो ▁ला गा ति ङ ा ।
▁लक्ष मी बा ई ▁हो न ▁समय ते गे ▁प्रति भा श ाली ▁ओ ड़ ो : ▁साह सी ▁ता इ के ना ।
▁बि ड़ िस िर ▁र िका आ कान ▁दा ः ▁रा ः ▁मान ारा ङ ▁ह ारा ओ ः ताना ।
▁इन किन ▁आ ंग ्रे जी ▁भाषा ▁ते ▁किन ▁जा गार तान ता इ के ना ।
▁हो बा ▁हो बा ओ का ▁का टा ▁ना थ ▁रा ः ।
▁बु गि ▁जाना ▁चि ▁नी ती श ▁आर ▁नरेंद्र ▁दा मो दर ▁हा गा ▁किन ▁मो दे न जा ना ।
▁सु ध रा ओ ▁ना ति न ▁इ र ाल ि आ ▁च ान ड ु ः ▁रा ः ▁सो मा ए ▁ओ मा का ना ।
▁प्रव चन ▁ओ ड़ ो ः ▁की र्तन ▁मंदिर ▁रा ः ▁जा आ ना ओ ▁रा ः ▁काम ि ▁मे ना ः ।
▁प ें सिल ▁रा ः ▁च ो गा ▁ते ▁बा इ के दा ए ः ▁मा जा ले कान ▁दुनिया
▁मु म्ब ई ▁करी ना ▁कपूर ▁ना आ ः ▁सला हो ▁ओ म ▁ए टे गा का ना ए ः ।
▁" मित र गा ँ व ▁ले क न ▁मंदिर ▁को रे ▁इस ु ▁च ेत न ▁ज क ेंद्र ▁को ▁ब इ ▁ज द ▁त ड के ना , ▁ओ को ना ▁शि खर ▁को ▁मे न ▁ज द ▁त ड के ना ▁। "
▁ने आ ▁दु रा ङ ▁आ बु आ ▁भारत ▁वर्ष रा : ▁राष्ट्रीय ▁ध रो हर ▁मे ना :
▁एन ▁लो ः ▁पा य लो ▁मान डि ▁जो म के आ ते ▁हि जु ः जा ना ए ः ।
▁सी रिया ▁दे ङ गा ▁ना ति न ▁ज ॉ र्ड न ▁रे ▁टीम ▁बा इ जा ना
▁ने ▁वि ड म्ब न ारे ▁मि आ द ▁जि लि ङ ▁ओ ड़ ो : ▁विवाद ित ▁इतिहास ▁मे ना : ।
▁" ने या ▁जि लि ंड , ▁7. 2 ▁मी टर ▁ओ ड़ ो . ▁हम बाल ▁ट न ▁आ ▁ते ▁संग ि ▁मे ना गा ▁। "
▁क माल रा : ▁सु कु ▁मे ना : ▁आले आ ▁श ्रो ताको : आ ।
▁आ ञ ▁त िस ि ङ ो ▁एन ▁हु ला ङ ▁का ञ ▁रि ड़ ि ङ ता दा ।
▁प ्ल ग िन रे ▁से नो : मे ▁ओ ड़ ो : ▁स क्रिय ▁र िका ए मे ।
▁सो बे न ▁हो न ▁र ट ंत ▁मि रु को ▁बा इ ना ।
▁ने आ ▁फि ल् म्म ▁बि न गा ▁बि न गा ▁अंत राष्ट्रीय ▁सम ारो हरे को ▁ले ल ▁र िका ए आ ।
▁जा ला ▁जा के द ▁ने आ ▁ते बा ः ▁दा ड़ ि ओ ः आ ।
▁हो रा ▁ते ▁लो लो ▁<< ▁ह ारा ओ ः ले का ▁सी बी एस ▁लॉ स ▁ए ं जि ल्स
▁ने आ ▁रा ना बाल ▁मे न ते ▁इतिहास ▁ओ ल को ▁बो ङ गा सा म को ▁ले का ओ ः आ
▁हर जि ंद रा ः ▁सो बे नको आ ते ▁सा ङ गि ▁विरोध ▁आए आ ः ▁हो नको ड़ा ए ः ▁र िका तान ता इ के ना ए ः ।
▁एन ▁मि आ द ▁टा का ▁रे ▁जा आ न ▁रा स िका ▁का ▁हो बा ओ आ ।
▁ऐ श्वर ्या ▁ओ ड़ ो ः ▁अभि ष ेक कि ना ः ▁ता ला ▁रा ः ▁सम ब न ध
▁कि रि ङ तान हो ड़ ो को आ ः ▁का ना जि ▁मे ना ः ▁चि ▁ए जें सी ▁ओ ड़ा ः ▁जा के द ▁का ए ः ▁आ उ ए आ ।
▁ओ को आ ▁ने ▁अव ै ध ▁ख न न तान ▁मा फ िया गे को ▁चा बा जा दा ।
▁ए ना ▁जो मे आ ▁बे से ▁सि बि ल ▁ता इ के ना ।
▁ने आ ▁सो बे न ▁ता ः ▁पा ति ▁ला गा ति ङ ा ।
▁आले ▁इ तु ▁ला गा ति ङ ा ▁चि ▁शिव जी आ ः ▁पाल ट ान ▁चि ल का ▁मे ना ः ।
▁सा ना कि ः ञ ा ▁बी जू ▁ते ▁दा दी ▁बारे ▁रे ▁कु लि ▁रा ः ।
▁ने आ ▁म न्द िर ▁भ ोग मान ▁शिव ▁ना ति न ▁मे ना ः ।
▁बाबा ▁कि रि ङ रे ▁ला प ार वा ही ▁र िका ले रे ▁प्र भ ारी ▁जेल ▁सो नो : गा ए ।
▁चि ▁आमा : ▁दु कु ▁दी वार ते ▁का क ला ▁का क ला के आ ते ▁का जि मे ।
▁ख ै रा ओ कान ▁सरकार ▁ने आ ▁चा ना ▁च िका ताना ए ।
▁उ र् मि ला ▁भू त ▁मे न ते ▁बे से ▁पुरस्कार को ए ः ▁नाम के दा ।
▁आ ञ ा ः ▁दिल ▁से ता ः ▁रा ः ▁सु गा ड़ा ▁इ लि ▁न ू ▁ले आ ला ङ
▁भ टि ंडा ▁रि फा इन री ▁प्र ोज े क्ट ▁ते ▁बाहर ▁का ए ः ▁उ ड़ ु ङ ो ः आ ए ः ▁म ित्त ल
▁मे न दो ▁गो टा ▁सि ङ गि ▁ड ोन डो ▁का को ▁बा इ ओ गा ।
▁बार ि आ ते आ ▁सरकार ▁रे ▁ओ को आ ▁ओ को आ ▁दल को ▁जा मा ना को ।
▁टी वी ▁ते ▁के बल ▁रा ः ▁त ार ▁पार का ले रे ▁दो
▁इन कु ▁गो टा ▁दि सु मरा : ▁हो ड़ ो को : आ को ▁जाग ारे आ ।
▁ने ▁य ोजन ारा : ▁लाभ ▁गरी ब ▁परिवार ताको ▁नाम जा द ▁ता इ के ना ।
▁का बु ग िन ▁हो बा ले न नि ः ▁था ना ▁ते बा ः के आ ते ▁पु सि ले ः ▁उ दु ब कि ः आ ए ः ।
▁ख त ▁ओ ल ता नि ▁ओ ड़ ो : ▁नाम ता नि को : आ ▁ताल ारे ।
▁क् लो नि ंग दो ▁ना : ▁प्रमाण लो : ▁उपलब्ध ▁दो ▁मे ना : गे आ ।
▁ए ना ▁मे े न ते ▁इन कु ओ ▁अन र् गल ▁बयान बा जी रेको ▁हा ड़ गुन जा ना ।
▁मे न दो ▁सु स ुन ▁आर ▁दु रा ङ ▁रे ▁आय ार ▁जे ताना ▁का ए ः ▁र िका ▁के दा ए ः ।
▁ने का ▁दो ▁ह ड ताल ▁चा ना ः ▁मे न ते ▁र िका ओ ः आ ?
▁इ नि ः ▁बे से ▁ख ी स ते ▁दु बा कान ▁ता इ के ना ए ः ।
▁इ नि आ ः ▁ओ ते ▁आ ड़ ि ▁ज ब् त ▁र िका ▁रा ः ▁आ ना से ।
▁मार् क्स वाद ▁पा ति तान ▁को ▁वर्ग ▁रे न ▁मु दा इ को आ ः ▁चा ना बा ▁रे ▁विश्वास ▁मे ना ः ।
▁एस कार ▁गे ▁मे ना ः ञ ▁रे ओ ।
▁ने आ ▁दो ▁आ ञ ▁का ञ ▁का जि ▁दा ड़ ि आ ।
▁चे ला ▁इ नि ः ▁गुण ▁हो नको ड़ा ▁मे ना ः इ ।
▁म ारा ः ▁आर ▁ए ङ गा ▁म ारा ः ▁चि ना ▁बे से ▁रा बाल ▁मे ना ः ।
▁ने आ ▁बा गे के आ ते ▁इन कु ता ▁जे तान ▁हो रा गे ▁का ▁ता इ के ना ।
▁आप ान ▁मा जा ▁दु ड़ ु म ▁ना ति न ▁मा जा ले कान ▁पार को म ▁हाला ङ मे ।
▁ने आ ▁आरोप को ▁गो टा ▁ते ▁का ▁पार का ▁दा ड़ ि ओ ः आ ।
▁मु नु का मि को ▁फोटो ▁हा टि आ ▁इन ित ु ▁रा ः ▁अधिकार ▁अ धि न ियम
▁आमा ः ▁बा ला ए ▁सार ते ▁का ▁आ गा मो ः ताना ।
▁ने आ ▁हा द सा ▁रा ः ▁भार ो म ▁गो ः ▁के आ ते ▁आम ▁गे ▁जी द ▁ता इन ो ः ▁ला गा ति ङ ा ।
▁च ान ड ु ः ओ ▁ना आ ः ▁सा ड़ ि मा ▁रे ▁हा ड़ गु ना ए ः ।
▁ह पे आ ▁क न ▁हो रो नि ः ▁- ▁का नि ▁महा पा षा ण ▁को रे अ :
▁आयोज क ▁ता को ▁ए टे : रे ▁ब इ रि ▁विषय रा : ।
▁ना : ओ ▁न ु बारे ▁पु ंड ि ▁न का ब पो श को ▁हो न ोर ताना ।
▁आ ञ ▁इ नि ः ▁मा जा ▁पा ड़ा ओ ▁हो ड़ ो ▁चे तान ▁द या ▁हि जु ः जा ना ।
▁ना आ ः ▁फे स बु स ▁रा ः ▁ऐ प ▁रे ओ ▁व ारा ण सी ▁ले लो गा ।
▁मे न दो ▁इ नि ः ▁मो द ▁चु टि ▁रे ▁का ▁मे न के दा ए ः ।
▁आले ▁ब दन सी ब ▁हो ड़ ो को ▁बि स मिल ला ▁खान ले ▁रि ड़ ि ङ के दि आ
▁ने आ ▁रे ▁बार ान ▁मि सि ▁किन ▁ए द कान ▁हो ड़ ो ▁ते ▁किन ▁गो पो ए ः जा ना ।
▁मान ारा ङ ले ने का ▁रा ः ▁मु नु सा काम को ▁रे ▁मि आ द ▁रे ▁स ान िया
▁हजार ▁किलो मी टर ▁रा ः ▁य मु ना ▁रे ▁भ यं कर ▁उ फ ान ▁मे ना ः ।
▁चि म नु ङ ▁वि ल क्षण ▁जि नि स ▁मे ना ः ▁दा ः ▁रा ः ▁टि पा ः ।
▁इन कु आ ▁बो ः ▁उत्तर ▁स अ : ▁ते ▁त इन ो ः ▁त न ▁त ई के ना ▁।
▁इ नि ः ▁ने का गे ▁जा आ न ▁नियम ▁बा दि लि ▁दा ड़ ि आ ए ः ।
▁त िस ि ङ ▁आले ▁दि सु म ▁रा ः ▁दर् शन ▁रे ▁हो नो का ▁रा ः ▁स्थिति ▁मे ना ः ।
▁ना ड़े ः ▁हि जु ः ▁जा के द ▁जो तो ▁कु मु को ▁रो आ ▁के दा
▁ने का ▁ब ानो ः ▁चि ▁क टो ना ▁दे ड़े ▁का ए ः ▁सा ना ङ जा ः इ आ ।
▁दु नु ब ▁रे ▁ना आ ः ▁रे आ ः ▁राजनीति ▁चे तान ▁चार चा ▁हो बा ले ना ।
▁पुलिस ▁का जि ताना ए ः ▁चि ▁से के ड़ा ▁गे ▁ने आ ▁माम ला ▁दर्ज ▁हो बा ओ आ ।
▁ने या ▁र आ ः ▁ब ब इ ▁सिर मा ▁1500 ▁( मि द ▁हजार ▁मो ड़े ▁सो ▁सिर मा ▁सि दा ▁हो बा ▁ले ना ▁।
▁त िस ि ङ ▁आयु म ▁सो बे न ▁फैसला ▁हो बा ओ आ ।
▁ओ ते ▁के चा ज ान रे ▁एन ारे ▁बोल ोज ा ना ▁होना ङ ।
▁कु कु को ▁रा ः ▁मि आ द ▁आ र् का ई व ▁बा इ ता दा ।
▁ए ने टे ः ▁इ र ाल ग ेल ▁गे ने ल ▁रे ▁दक्षिण ▁अफ ्री का ः
▁ने या ▁को ▁ब इ ▁हो बा ▁जन ते ▁जो का ▁क द ▁ट ॅ यद ▁को रे ▁ति ंग ु ▁च ▁त िर ि ङ ः ▁बे से ▁हा म बाल ▁क मि ▁तह के ना ▁।
▁नेता ः ▁बे से ▁राज कीय ▁आ स्प ताल ▁आर ▁र ान ु दो कान ▁मे ना ः ।
▁ओ ड़ा ः ▁हो ड़ ो आ ः ▁चि ता ▁रे ▁दु बा ए ः ।
▁इ नाम हा तु ▁रे न ▁हो ड़ ो को अ ः ▁काम ि ▁- ▁उ दम
▁तो बे ▁ने आ ▁रा ः ▁असर ▁आले आ ः ▁ओ ड़ा ः ▁हो ड़ ो ▁सा ला ▁रे ओ ▁हो बा ओ आ ।
▁ए ना ▁ते ▁सि दा ओ ▁लाइ ः आ का नो ः ▁रे ओ ।
▁आम ▁ने आ ▁मे न ते ▁चा ना ः ▁उ ड़ ु ः ताना म ?
▁इ नि ः ▁उ र् दू ▁जा पा गार को ▁रा ः ▁टी कि ▁का जि उ ड़ ु ङ ▁इ तु ताना ए ः ।
▁आ ञ ▁दो ▁ले ल ▁गे ▁हो का जा ना ञ ।
▁प ित र ▁आले ः ▁सु यो म ▁बा इ ले आ ए ः ।
▁आद िके ▁प्रव ृ त्ति ▁प्रधान का जि ▁दा ड़ ि ओ आ ।
▁संगीत ▁सं ध्य ारे ▁जा ं ए ▁र िक ॉ र् डि ंग ▁काम ▁हा टि ङ के दा ।
▁ई सा ई ▁आर ▁पार सी को आ ः ▁उत् तरा धिकार ▁कानून ▁मे ना ः ।
▁आ ञ ▁जी ▁रे ▁जा आ ना ः ▁से से न ▁रे ▁आ ञ ▁आ क बा का ओ ▁गे ▁टो ओ रे आ ञ
▁ई टा ▁आ का ▁दि रि ▁को र आ ▁ओ ड़ा :
▁कारो बार ▁रा ः ▁प्र कृति ▁बे से ▁मान ारा ङ ▁जि नि स ▁मे ना ः ।
▁इन कु आ ▁ता इन ▁आमा : ▁ब ित ार ▁जाना ▁त नाव ▁पे रे आ ।
▁गु लि ▁चा ला ओ तान ता इ क ना ▁ए ना मे न ते ▁हो ड़ ो को ▁एन ता ः ▁ते ▁निर जा ना को ।
▁आ ञ ▁बा ला ए ▁ए टा ः को आ ▁पार का के दा ञ ▁मे न दो
▁आमा ः ▁बो न ड ोल ▁रे ▁जान ▁बि ङ ▁दो ▁बा ङ गा इ ः ▁दा ङ ।
▁आप ान ▁दा ं ड़े ▁गि ड़ ि ▁रा ः ▁ज ार ु ड़ ु ▁दि ना कि ▁का ▁हि जु गा ।
▁म ले शिया ▁रा ः ▁सि ङ गि ▁ड ु म बु इ ः ▁आ ना तो म रे ▁पे ना ंग
▁ए ना ▁हो रा ▁ते ▁र िका ओ ः ताना ।
▁ने ▁सिर मा ओ ▁उप ुन ▁आप ि चान ड ु ः ▁साम डो म ▁ना ति न ▁मा जा ▁ता इ ना ।
▁ए ना ▁लो ः ▁आय ार ▁ले ना ▁काम ि ना ला ▁रा ः ▁दा ंना ड़ा
▁निक ु ▁अ फ़ ग ान ▁रो हे ले ▁मे न के दा को ▁ओ ड़ ो : ▁इन कु आ ▁शा सित ▁क्षेत्र ▁रु हे ल खंड ▁मे न के दा को ।
▁गो टा ▁चुनाव ▁रे ▁सर् वे क्षण ▁का ▁हो बा आ का ना ।
▁" ने त अ : ▁द ंग ड़ा ▁हो ड़ ो को ▁के ▁ने का दो ▁ग डा ▁रे ▁स ोज ▁गे ▁ग िति ः ▁के आ ते ▁, ▁तो पा ज द् ▁को ▁त इ के ना ▁। "
▁इ नि आ ः ▁सु गा ड़ा ▁गा दि ▁र िका तान ▁ता इ के ना ।
▁ओ न ोल ▁रे अ ः ▁चि मिन ▁जु गु ▁त यो म ▁ते ▁ने अ ▁सि दा ▁उ तर ▁ओ ल ▁ले ना ▁।
▁गो टा ▁नि द ▁ध्यान ▁ओ ड़ ो : ▁ज प ▁र िका ता नको ▁ता इ के ना ।
▁चि ल का ▁चि ▁लो प ोर ▁को वा ▁डा टा ▁र आ ः ▁क मि ▁त ान को ▁साँ ची ▁त ारे ▁म िय द ▁सि ंग ारा कान ▁बो लो - दु वर ▁ब ब इ ▁र भा ▁खर चा ▁को ▁ओ म ▁ला ः ▁।
▁त िस ि ङ ▁इ नि ः ▁का आ नि ▁लो ः ▁सि दा ▁ज ू गु ▁रा ः ▁मा आ रि ▁का आ नि ▁आयु मर िका इ आ ।
▁आवेदन ▁सा काम ▁राज य ▁सार कारा ः ▁मा ध या म ते
▁ओ को आ ▁जा गार ▁हो बा ताना ▁नि गे ▁मे ना इ ।
▁निक ु ▁त अ ः रे ▁सेना को ▁का को ▁त इ के ना ▁ओ ड़ ो ः ▁निक ु ▁कर ओ ▁का को ▁आग ु ▁त न ▁त इ के ना ▁ने का दो ▁राज अ ः ▁गो नो ए ▁त यो म ते ▁इ नि अ ः ▁हो न ते ▁को ड़ा ▁अ ए ते ▁राजा ▁क ए : ▁ब इ ओ ▁त न ▁त इ के ना ▁।
▁एन ▁हु ला ङ ▁ए टा ः ▁ले का ▁ते ▁ला दे ना ः ▁गे ▁ता इ के ना ।
▁" ॠ ग् वे द ▁रे ▁मि द् ▁हजार ▁ते ▁सांग ि ▁अर जि ▁बि न ति ▁को ▁मे न अ ः ▁ने आ को , ▁सू क्त ▁को जि अ क ना ।"
▁र िका ओ ▁को ▁ता यो मर िका ▁बे स ▁ब ानो ः ।
▁सो बे न लो : ▁आम ▁प्रेम रा : ▁जा पा गर ▁जो गा ए मे ।
▁ए ना मे न ते ▁ज ार ु ड़ ु ▁मे ना ः ▁चि ▁ना वा ▁हो ड़ ो को ▁आय ार ▁हि जु ः का को ।
▁ग्राम ▁सु राज ▁अभियान रे ▁लोक ▁निर्माण ▁मंत्री ▁श्री ▁अग्र वाल ▁ते बा ▁के दा ए ।
▁से ते ङ ▁रे ▁दु ड़ा ▁निय ंत्र ण ▁ओ ड़ ो ः ▁दा ः ▁आ रे ः
▁ने आ को आ ः ▁ता यो म ▁ज़ ा यो न ▁रे न कु आ ः ▁ती ▁ता इ के ना ।
▁हाला ं कि ▁कारो बार रा : ▁अंतिम ▁दौर रे ▁जाना ▁मज बू ती ▁ले लो : जा ना ।
▁ने आ ▁मे न ते गे ▁मे न दो ▁धु प्प ल रे ▁काम ि ▁बा इ ओ आ ▁जा ▁चि ।
▁ओ को ▁कारण ▁ते ▁के ड़ा ▁गो ए ः जा ना ए ः ।
▁मे न दो ▁इ नि ः ▁सो ओ ज ▁मो चा ▁जा गार ▁मे न ते ▁का ए ः ▁पा ति तान ता इ के ना ए ः ।
▁ने आ ▁ब ान दा ▁जि ला ▁रा ः ▁दा ः ▁नाम ो ः ▁ठा ंव को ▁रे ▁मि आ द ▁मे ना ः ।
▁निक ु आ ः ▁विषय ▁रे ▁का बु ग िन ▁कु मु ▁को ▁का ▁ता इन ▁रे ▁ओ ड़ ो ः ▁चा ना ः ▁ता इ ना ?
▁आमा ः ▁रे ▁सो बे ना ▁सु ति ▁आद ▁बा इ ओ ः आ ।
▁हिन्द ु ▁धो रो म ▁रा ः ▁इतिहास ▁नेता ः ▁रे ▁बा ति रि ▁ना वा ▁गे आ ।
▁ए टे : रे ▁बार ि आ ▁छात्र गे ▁बो लो को ▁ना मे आ ।
▁ने आ ▁सं स्कार ते गे ▁सम र स ▁समाज रा : ▁बा इ ओ गा ।
▁आत ङ क वा दि को ▁ते ओ ▁सा ङ गि ▁बो रो र िका कि ः आ म ।
▁हो ड़ ो को ▁ने आ ▁दि सु म ▁लो ः ▁सिर मा ▁दि सु मो ः ▁बा इ ▁ला गा ति ङ ा ।
▁गाय त्री आ ▁बारे रे ▁ने आ ▁जा गार गे ▁मे ना : ।
▁नरेंद्र ▁मो चा ▁हार ु ब के आ ते ▁दु बा कान ▁ता इ के ना ।
▁ना : ▁कार ेद ो ▁ता यो म ते ▁जाना ▁आर्थिक
▁आ बू ▁ब ुरु ▁रा ः ▁न ु तु मान ▁दे ल वा ड़ा ▁रा ः ▁मंदिर को ▁आर ▁रण क पुर ▁रा ः
▁इ नि ः ▁लो ः ▁आ ञ ा ः ▁हा सु ▁रा ः ▁रि श् ता ▁मे ना ः ।
▁प िका सो ▁उप ु नि आ ▁र िका ले रे ओ ▁का ▁ठ ोर जा ना ▁होना ङ ।
▁आधार ▁ते ▁ए ल पी जी ▁रे ▁ना आ ः ▁जा के द ▁को न ोटो ङ ▁ब ानो ः ।
▁आले ▁सो बे न ▁हो ड़ ो को ▁बा इ के नि ः ▁मि आ द ▁गे ▁त ान ि ः ।
▁गो टा ▁दुनिया ▁रे ▁इ स् ला म ▁रा ः ▁का जि को ▁के टे ः ए आ ।
▁दो ▁आले ▁जा गार रु ड़ा ▁ने आ ▁ता इ ना ▁चि ▁ने आ ▁जा इ ज़
▁गुरु देव ▁स दा श िव ▁स्वा मी ः ▁ए रा ङ के दि आ ए ः ।
▁मे न दो ▁जे ताना ▁का ▁हो बा जा ना ▁त ारी ख को ▁बा गे के आ ते ।
▁बो ङ गा ▁इन ित ु ▁हा पे ▁गे ▁जो गा ओ ला गा ति ङ ा
▁मत ल बी ▁बा इन ते ▁मु क्त को ▁जो गा ओ ए आ ।
▁ओ को आ ▁पह चान ▁का ▁ता इ के ना ▁इन कु ▁पह चान ▁नाम ▁के दा को ।
▁ने आ ओ ▁ले ल पे ▁विकि मि डिया ▁कॉ म न्स ▁रे ▁सा ंची
▁म हर ौ ली ▁( दि ल्ली ) ▁त आ ः ▁कु तु ब मीन ार ▁र चा ▁रे ▁लि ंग ुवा ▁क न ▁ने या ▁मे ड़े द ▁कु ं टा ▁भारत ▁रे न ▁शि ल्प कार ▁को ▁बु गि ना ▁मे ने या ▁म िय द ▁मर ंड ▁जो नो का ▁त ना ।
▁ने ▁सो मा ए ▁आ ञ के ▁हे ड़ा ▁हो बा ताना ।
▁ने क न ▁ब रि अ ▁समूह ▁मे न अ ः ▁इन कु अ ः ▁ह ना टि ङ ▁काम ि ▁रे अ ः ▁आधार ▁ते ▁र िका ▁क ना ▁।
▁लि नि ङ गि ओ ▁हो टो ः ▁रे ▁आ लो का ▁जा मा ओ ः का ।
▁फै जा बाद ▁ते ▁ल खन ऊ ▁से नो ः तान ▁मंत्री ▁स ान डा का ▁तु गु ड़ ि ▁रे ▁ट ोज ा ना ए ः ।
▁आले आ ः ▁हो नको ओ ▁आले ▁का ले ▁से नर िका ए आ ले ।
▁ना : दो ▁बल बु द्ध ि ▁नि धि गे ▁प वन सु तरा : ▁आस रा ▁मे ना : ।
▁आ ञ ▁ति ङ गुन को ः आ ते ▁सो बे न ▁को ▁जो आर के द को आ ञ ।
▁आए आ : ▁ए टा : ▁को ने आ ▁साध ना ओ ▁आत्म ह त्या ▁र िका के दा ए ।
▁च न अ ः ▁अ म् ▁ने कम ▁अ टक रे अ : ▁चि ▁ने अ ▁ज ॉन ▁सर दार अ : ▁हा सा ▁हो ड़ ो मो ▁त इ के ना ?
▁सो न ार ानी ▁दु ब को ः आ ते ▁प ान डित ▁मो टे रा मा ः ▁हो रा ए ः ▁ले ल तान ▁ता इ के ना ए ः ।
▁सा ड़ ि मा ▁के टे ः गे ▁ता इ ना ▁उम्मीद ▁रा ः ▁ओ ड़ा ः ▁रा ः
▁राय ब रे ली ▁ते ▁ग ेल मो ड़े आ ▁मि न ट ▁ता यो म ▁ते ▁से न ले ना ए ः ।
▁मो ड़े ▁ग ेल को ▁गे ▁उम्र ▁रा ः ▁प ड़ा व ▁ले ल ता दा को ।
▁आ ञ ा ः ▁दु रा ङ ▁रे ▁च िर गा ला कान ▁हो ड़ ो को आ ः ▁दु कु ▁मे ना ः ।
▁ने आ ते ▁काम ि नि ः ▁वै कु ण् ठ ▁रा ः ▁दु आर ▁नि आ कान ▁नाम ो गा ।
▁जा आ ं न ▁बद ली ▁आमा ः ▁आन दु ▁ते ▁टो ः ले ना
▁ना आ गो ▁मा हे श् वरी ▁पा क्ष िका ः ▁काम ि ओ ड़ा ः ▁नेता ः ▁रे ▁मे ना ः ।
▁भारत ▁सा ः ते ▁अ फ़ ग ़ ान ि स्तान ▁ना ति न ▁ओ ड़ ो ः ▁गे ▁दे ङ गा ▁रा ः ▁कि रि आ
▁भ ैर ों ओ ▁हि जु ः को ः आ ते ▁ति ङ गुन जा ना ए ः ।
▁ने ले का ▁ते ▁स ें ड़ा ▁आर ▁भ क्ति ▁बार ि आ ▁मु नु ▁मे ना ः ।
▁ने आ ▁भारत ▁रे न ▁कु ड़ ि को आ ः ▁कारण ▁ते ▁गे ▁हो बा आ का ना ।
▁सा ङ ग िन ▁सा ना जा ः ञ ा ▁टु ङ को ढ ार ि ▁ते
▁मि आ द ▁बाल टि ▁दा ः ओ ▁जा पा ः ▁रे ▁जो गा ओ ए पे ।
▁आ ञ ▁बे से ▁उ ड़ ु ः ▁रे ▁मे ना ः ञ ा ▁आमा ः ▁ना ति न ।
▁सु योग ्य ▁विशेष ज्ञ ▁को म ▁सो मा ए ▁रे ▁आम ▁विषय ▁रे
▁मे न दो ▁आए ▁की र्तन ▁बा इ री ▁बा इ को आ : ते ▁का ए ▁दा ङ ▁ता इ ना ।
▁मोबाईल ▁बे से ▁म ारा ङ ▁बो ओ ▁हा सु ▁मे ना ः ।
▁ई द ▁रा ः ▁सार ते ▁इन ित ु ▁दो ▁ने आ गे ▁ता ना ।
▁आर ▁पा आ ड़ा ओ को ▁ता ः ▁ते ▁अ ङ ग ्रे जी ▁रा ः ▁जा गार ▁उ ल था
▁शोध कर्ता ा को ▁नाम ता दा को ▁चि ▁चि मत ु ङ ।
▁रि हा ना ▁ले ल ▁र िका के दा ए ः ▁आप ान ▁हॉ ट ▁ल ुक
▁बार ि आ ते आ ▁का ज िका मि ▁कार ा म ▁दु रा ङ ▁सु स ुन ▁ते ▁ए टे गो आ ।
▁सो बे न ▁कु मु ▁पोस्ट र ▁रे ▁का ▁बाद लि ▁दा ड़ ि ओ ः आ
▁ना आ ▁से नो गा बु ▁उ ड़ी सा ▁रा ः ▁क ंध माल
▁ना ▁जा के द ▁जा ं ए ▁का को ▁कु लि ता ले आ को ।
▁द मित ▁उ ड़ ु ः ▁ते ▁रा ड़ा ओ ः आ ।
▁श ्रम ▁ओ ड़ ो : ▁रोजगार ▁मंत्र ालय ▁बारे रे ▁जन कारी ▁ना मे पे ।
▁एन ▁समय ▁निक ु आ ▁देश भ क्ति ▁को ते ▁से नो : गा ।
▁चा ना ः ▁मे न ते ▁मु म बा इ ▁ने का ▁हो बा ओ ः ताना ए ः ।
▁ने आ ▁रा ः ▁ए टा ः ▁सं स् करण ▁दो ▁को म ▁गे ▁चा पा ओ ः आ ।
▁ए ना : रे ▁बि न गा ते ▁सचिव रा : ▁नियु क्ति ▁हो बा : का ना ।
▁जान वर रा : ▁अ कार ▁नि आ रा : ▁मह त व रा ; ▁प्रतिनिध ित्व ▁र िका ए आ ।
▁आयु म ▁जाना ▁दि सु म ▁रा ः ▁का जि ।
▁काम ि ▁ओ ड़ ो ः ▁गो नो ङ ान ▁दि रि को ते ▁साम पो ड़ ो ▁र िका ▁जा दा को ।
▁ला उ का ▁रे ▁दु ब ▁दु ब ▁ते ▁प्र लय ▁ट ुन ड ु ▁जाना ।
▁ले ल ▁ता ना ञ ▁हो टो ः ▁गि उ ः ते ▁त िर ु बा का ना ▁से ता ः आ ते
▁मान डि ▁बा इ ता नको आ ः ▁नियु क्ति ▁का ▁हो बा ओ ताना ।
▁ज ली ला : ▁कुल जा के द ▁सु कु ▁का ▁ता इ के ना ।
▁ग ू गल । ▁दा ड़ िके दा । ▁मा जा ▁सि बि ल ।
▁कु ड़ ि को आ ः ▁त्यो हार
▁ने आ ▁चित्र ▁गो इ चि ▁न का ता आ ः ▁ति ▁ते ▁बा इ आ का ना ।
▁ओ को न ▁जु ग ▁रे ▁उप म हा द् वी प ▁र अ : ▁उत्तर - प श्चि म ▁रे ▁ऋ ग् वे द ▁ओ ल ओ ▁त न ▁त इ के ना ▁एन ▁सोम य ▁ए ट अर ू ▁ट य द् ▁को रे ▁म िय द् ▁ए ट अर ू ▁रो को म ▁रे अ ः ▁ब िका स ▁हो बो ओ ▁त न ▁त इ के ना ▁।
▁हो ड़ ो को ▁सब ् जी ▁रा ः ▁गो नो ङ ▁ते ▁बा ला ए ताना को ।
▁इ नि ▁गो ए रा : ▁बो रो ▁ब ानो : ।
▁न ॉन ▁सर् जिक ल ▁मे थ ड ▁रे ▁सर् जरी ▁का ▁हो बा ओ आ ।
▁जी ▁ब ित ार ▁ते ▁गे ▁क नी ▁अ ल्ला ह ▁ते ▁दु आ ▁आ से ▁त ान ता इ जा ना ए ः ।
▁संघ ▁भा ड़ा ▁को मर िक ारा : ▁क वाय द रे ▁मे ना इ आ ।
▁आम ▁ता ः ▁ते ▁कु लि ▁ले ▁रे ▁चि ▁आम ▁को ता ः म ▁ता इ ना ▁तो बे ?
▁जा गार रा : ▁ए टे : ▁मि आ द ▁पत्र ते ।
▁मे न दो ▁र धु वती ▁ना आ ः ▁ने का ▁का ए ः ▁उ ड़ ु गा ए ः ।
▁म ्यू ज ियम रे ▁मा हा भार तरा : ▁गो पो ए ▁ते ▁सब ंध ित ▁घटना ▁ले ल ▁र िका जा दा को ।
▁हा इ ▁चा ना ः ▁उ ड़ ु ः के आ ते ▁लु मो ः ▁रा ः ▁उ कु ता ताना ए ः ।
▁सा दो म को ▁के ▁गो पो ए : ▁को रे ▁र थ ▁र च अ ः ▁रे अ ः ▁काम ि ▁रे को ▁अग ु ः ▁त नको ▁त इ ▁के ना ।
▁आ ञ ▁बि स्तर रे ▁का ञ ▁पा ड़ा ओ ना ।
▁ज ार ु ड़ ु ▁ता इन ▁जान ▁रे ▁लेने का ▁ह ारा ▁दा ड़ ि आ ले
▁बच त ▁खा ता ▁रे ▁ब्या ज ▁ह ारा ▁जाना ।
▁ने आ को ▁गे ▁कला ▁रा ः ▁दिन को ▁मे ना ः ।
▁राह ू के ▁ले ल के आ ते ▁ह नु मान जी ▁सूर ्य ▁बा गे के आ ते ▁राह ू ▁चे तान ▁झ पटा ओ जा ना ।
▁चि ▁मि आ द ▁हो ड़ ो ▁ने ▁दु न िय ारे ▁नाम जा ना ।
▁ने आ ते ▁चा ना : ▁ठ ो रो आ ?
▁सी एम ए च ओ आ ▁नि री क्षण ▁दौरान ▁ए एन एम रा : ▁ला पर वा ही ▁सा ब ले ना ▁।
▁रा ः ▁ह ारा तान ▁ब ौ द्ध ▁धो रो म ▁रे ▁गे
▁ली ▁दा उ ड़ िता न लो ः ▁डे सि मा ▁सा ः ▁से नो ः जा ना ए ः ।
▁हि सि ▁सा ना ए ▁रा ः ▁ए ने टे ः ▁रे ▁ने का ▁ता इ के ना ।
▁हे ड़ा ▁हो बा ज ान रे ओ ।
▁एन ▁ता यो म ▁जो ▁जा गार ▁का ▁गे ▁हो का जा ना ।
▁टेस्ट ▁टीम ▁रे ▁बो लो को आ ते ▁बे से ▁रा स िका ▁जा द ञ ा ।
▁आ ञ ा ः ▁ना ति न ▁टेस्ट ▁क्रिकेट ▁सो बे नको आ ते ▁मान ारा ङ ▁आर ▁सार ते ▁रा ः ▁क्रिकेट ▁मे ना ः ।
▁पास ▁मार् क ▁ते ▁मि आ द ▁नंबर ▁को म ▁नाम ो ः तान ता इ के ना ।
▁राम टे करी ▁रा ः ▁ब ुरु ▁त िस ि ङ ▁हो न ोर ता नको ▁रा चा ः आ उ ▁जा द को आ ए ः ।
▁मि आ द ▁आप िर काल ▁ओ मन ो गा ञ मे ।
▁हो डो को ▁च ▁गो टा ▁समुदाय ▁मे न ते ▁ब रि अ ▁ट ुड ▁रे अ ः ▁काम ि ▁अग ु ः तन ▁त इ के ना ।
▁महा पा षा ण ▁स स ङ ▁ब इ ▁रे अ : ▁ने ग ▁हाला - जो ला ▁3000 ▁सिर मा ▁सि दा ▁ए टे ः ▁ले ना ▁।
▁छ त्ती स गढ़ रे ▁ने आ ▁सिर मा ▁मा जा ▁ज ार गि ▁हो बा ओ आ ।
▁ज ोग ी ▁ज ती ▁त प सी ▁अरु ▁सिद्ध ▁निर ंतर ▁जाहि ▁समा धि ▁लगा वत ।
▁नि आ ः ▁कार से वा ▁जे ता ए ः ▁का ए ः ▁दा ड़ ि आ ।
▁कु ड़ ि हो नको आ ः ▁जी ▁रे ▁बो रो ▁ता इ ना ।
▁ओ को ए आ ः ▁हो न ▁सो मा ए ▁ओ ड़ ो ः ▁डि न डा ▁सो मा ए ▁ने आ ▁ता मरा स ▁द ार ु ▁को आ ः
▁असं आ ः ▁सार ते ▁चा ना ः ▁मे ना ः ?
▁ने आ ▁इ बि ल ▁लेने ल ▁गे ▁मे ना ः ।
▁ने आ ▁आयु म के आ ते ▁दा ङ गा ड़ा ▁सं त ▁त िर ु व ल्ल ू व रा ः ▁का टा ▁रे ▁त िर ु ब जा ना ए ः ।
▁ने आ ▁मे न ते ▁का जि को ▁हि जु ः ज ान ▁ता यो म ते ▁नियम ▁बाद लि जा ना
▁पी प ली ▁लाइ व ▁रा ः ▁रि स् पा ंस ▁ते ▁आम ▁रा स िका ▁मे ना ः मा ?
▁भारतीय ▁रेल वे ▁रा ः ▁ने आ ▁खो ब ोर ▁दु कु पे आ ।
▁ने आ ते ▁मध ु मे हरा : ▁रोग रे ▁बे स ▁ठ ो रो आ ।
▁इ नि ः ▁दि सं बर ▁ते ▁आम र िका ▁रे ▁मे ना ः इ आ
▁फा उ ंड ेशन ो ▁का ▁ओ ड़ ो ः ▁फे स ▁पा उ ड रो ▁ओ ड़ ो ः मि सा ▁आ लो पे ▁ला गा ओ ए आ ।
▁काम ि ▁ता ना ञ ▁रे ▁मि आ द ▁मे ना इ ः ।
▁गया ते ▁म दन ▁कुमार ▁त िव ारी आ ▁रिपोर्ट ।
▁जि नि द ▁ने का ▁गे ▁का - हो का ▁ले का ▁से से ना कान ▁ता इ ना ।
▁आ ञ ा ः ▁के न टे द ▁ओ ड़ा ः ▁हो ड़ ो ▁ते ▁ने का ▁का जिक े आ द ▁ता यो म ते
▁म ारा ङ ▁वी आई पी ▁गो न ड ▁मे ना ः मे आ ?
▁जा आ ं ए ▁का ए ः ▁को यो ङ कि ः ञ ा ।
▁सार ते ▁ते ▁दो ▁निक ु ▁मा आ रि उ तार ▁द ाल ित को ▁मे ना ः को आ ।
▁हु ड़ ि ङ ख ोन ▁ता यो म ते ▁से न के आ ते ▁ओ ड़ ो : ▁मो सा ▁स्क ैन ▁र िका के आ ते ▁आ उ मे ।
▁ने आ ▁हो न ोर ▁नेता ः ▁गे ▁ट ुन डू ः ताना ।
▁ने का ▁बु जा ओ ▁मे न दो ▁सार ते ▁मे ना : ▁एन का ▁बु जा ओ ▁का ▁हो बा ▁दा ड़ ि ओ आ ।
▁आम ▁आले आ ः ▁सो बे न ▁बा ला ए ▁सो ओ ज के दा म
▁जा आ ं ए ▁हि जु गा ▁दो ▁का टि ः ले का ▁जा पा गार ।
▁ने आ ▁मि आ द ले का ▁हो ड़ ो को : आ ▁सा इ को ▁स्ट ेट स ▁मे ना : ।
▁ए टा ः ▁र ान ु को ▁चि मत ु ङ ▁जो म ▁नाम ो गा ।
▁संग ि ▁उत्तर ▁पुरा ण ▁रा बाल ▁संस्कृ त ▁श ् लोक ▁ते ▁ओ ला ▁क ना ▁ओ क ना ▁ते ▁सो ब न ▁ए ना ▁अ यो म ▁ओ ड़ ो ▁बुझ व ▁क को ▁।
▁इ नि ः ▁सो बे नको ए ः ▁रा सिक ार िका ▁दा ड़ ि जा ना ए ः ▁होना ङ ।
▁उप ुन ▁बा ंग ्ला देश ▁रे न ▁ब्ल ोग र को ▁चे तान ▁भ ोग ो मान ▁रा ः ▁उ कु ता ▁रा ः ▁आरोप ▁मे ना ः ।
▁लाइ ः ▁रे ▁ला च ो के आ ते ▁आए ः ▁इ नि ः ▁पे न टि ▁ओ च ो ः के दा ए ः ।
▁ने आ रे ▁युवा ▁राम ▁म न्द िर ▁बा इ ▁रा ः ▁कि रिया को ▁जो मे आ ।
▁उच्च ▁शिक्षा ▁ऋ ण ▁ग ार न् टी ▁य ोजन ारा : मार्ग दर्श िका
▁ओ को ए ः ▁ते ▁भ ोर सा ▁ता इ के ना ▁इ नि ः ▁गे ▁का ञ ▁इ तु आ ना ▁मे ना ▁के दा ए ः ।
▁ह ित ▁सा धा ओ ▁ना ति न ▁बो लो न मे ।
▁ने ▁ता ला ▁रे ▁आ ञ ▁बार सा ः ▁मु म बा इ ▁हि जु ः ▁टो ः ▁जाना ञ ।
▁स्वास्थ्य ▁चे तान रे ▁विशेष ▁ध्यान ▁आ उ मे ।
▁काम ि ▁हा ना टि ङ ▁मे न ते ▁हि जु ः जा ना ▁बि नि न गा ▁आप ान ▁आप ान ▁ता ला ▁रे
▁मे न दो ▁आ ञ ▁ता इ के ना ञ ▁चि ▁इ नि आ ः ▁का ज िर ु ड़ा ▁रे ▁हा का आ कान ▁ता इ के ना ञ ।
▁ने आ ▁ते ▁एन ▁का लो नी ▁रे न ▁हो ड़ ो को आ ▁से ने न ▁टो ः जा ना ।
▁इन कु आ ▁उद्ध ार ▁र िक ारा : ▁आ बु आ : ▁धो रो मा ▁मे ना : ।
▁मि आ द ▁हु ड़ ि ङ ▁पॉ लि श लो ▁च मक ।
▁रा धा कु ण्ड ▁क्षेत्र रे ▁ने आ रा ▁न ज ारा ▁ले ल ▁दा ड़ ि ओ आ ।
▁ए ना ▁टा की ज ▁रे ▁ओ को आ ▁ना वा ▁म स् जि द ▁जा पा ः ▁रे ▁ता इ के ना ।
▁ने ▁ले कान ▁रा ः ▁का ज िका मि ▁ते
▁बे से ▁रो चक ▁इन ित ु पे ▁उ दु ब के दा ।
▁बे से ▁सो मा ए ▁दो ▁इ नि ः ▁क च हरी ▁से नो ः ▁रे ओ ▁का ए आ ः तान ▁ता इ के ना ।
▁मि आ द ▁को ठ रि ▁ता इ के ना ▁मे न ते ▁मो द ▁ठा ंव ▁रे ▁गे ▁ग िति ः ▁टो ः जा ना ।
▁ना ला ▁ते ▁सा ङ गि ▁पुन जि ▁रा ः ।
▁सांग ि ▁ते ▁सांग ि ▁ने आ गे ▁आए आ : ▁द ार ु को : ते ▁प्रति शो ध ▁ता इ के ना ।
▁उ दु ब नो गा ञ मे ▁चि ▁आम ▁मि आ द
▁आ ञ ो ः ▁स्वा मी जी आ ः ▁जा गार ▁ते ▁सह मत ▁मे ना ः ञ ा ।
▁ए ने टे ः ▁रे ▁मा इ ना न ▁आप ान ▁इला का ▁रे न ▁ता इन ो ः ▁ता इ के ना ए ः ।
▁इ नि ▁ने आ ▁ता यो म ते ▁गिरफ्तार के दा को ।
▁पीएम ▁ओ को आ ▁बा इ ना ▁ए ना ▁सो बे न ते ▁म ारा ङ ▁सवाल ▁मे ना : ।
▁मे ड़ ता ▁रो ड ▁ज ं क्शन ▁रे ▁ए टा : ▁ओ वर ब ्रि ज ▁बनाने ▁बा इ ▁र िका ए पे ।
▁आर ▁निक ु ▁रे ▁न्याय ▁रा ः ▁इ कि र ▁भावना ▁ता इ ना ।
▁आर ▁हो न ोर ▁रा ः ▁साम पो ड़ ो ▁हो बा ओ आ ।
▁ने आ ▁भ क्ति ▁रा ः ▁भावना ▁सो बे नको ▁आप ान ▁ब ित ार ▁रा चा ▁ले का ना ः ▁ता इ के ना ।
▁मौ नी ▁अ मा व स्या ▁डे ब ेल ▁रा ः ▁सि दा उ तार ▁फोटो
▁ना आ ः ▁बे गार ▁चाल ो म ▁रा ः ▁जान वार ▁ओ को ए ः ▁सु कु आ इ आ ।
▁प्रतिक ्र िय ारे गे ▁इ नि ▁हि ंस क जा ना ।
▁मे न दो ▁ए ना ▁भारत ▁मे ना : ▁कार ेद ो ▁बा ंग ्ला देश ▁कार ेद ो ▁व ॉल ▁स्ट ्री ट ।
▁विभाग ▁रे न ▁काम िता नको आ ः ▁ना ति न ▁स् की म को ▁आर ▁फो र्म
▁ने कान ▁परिवर्तन ▁हो बा ओ गे आ ▁ओ ड़ ो : ▁हो बा कान ▁ता इ ना ।
▁इ नि ः ▁पार्टी ▁रे न ▁सो बे नको ▁ते ▁सु कु आ न ▁नेता ▁मे ना ः इ ।
▁जो तो ▁दुनिया ▁रा ः ▁अनुभव ▁ध टक ▁लो ः ▁सि दा ▁का ▁हो बा ले न ▁का ज िका मि
▁मे न के दा ए ▁चि ▁ने आ ▁पाकिस्तान रा : ▁आ ंतर िक ▁माम ला ▁मे ना : ।
▁मि आ द ▁बार ि आ ▁शोध को ▁ले का ▁ते ▁नि दा
▁एन ▁हु ला ङ ▁ओ ड़ा : रे ▁ना ना जी ▁हि जु आ कान ▁ता इ के ना ए ।
▁मोदी ▁ओ ड़ ो ः ▁शिव राज किन ▁भा जा पा ▁रा ः ▁मे द किन
▁आले ▁क ल्प ना ताना ▁चि ▁हि जु तान ▁यु ग ▁प्र ज्ञा यु ग ▁ता इ ना ।
▁से ता ः ▁सो मा ए ▁प् लेट लेट ्स को आ ः ▁से से न ▁से के ड़ा ओ ः आ ।
▁एन ▁सो मा ए ▁आ ञ ▁हा पे ▁हा पे ▁गे ▁ता इन ▁त ान ता इ के ना ञ ।
▁हो नको आ ः ▁रु आ ▁हार ▁रा ः ▁मि आ द ▁स ें ड़ा ▁कुमार तन्त्र ▁का जि ओ ः आ ।
▁ओ को ए ः ▁आम ▁काम ▁ले ल ता ः इ आ ▁इ नि ः ▁गे ▁खु दा ▁मे ना ः इ ।
▁ओ ड़ ो : ▁अ ट ला ंट िक ▁त ट ▁ओ ड़ ो : ▁लॉ यर ▁घा टी रा : ।
▁नेता ः ▁ते ▁गे ▁को ल म् बो को ▁से नो ः तान ता इ के ना ।
▁रे फर ें स ▁र ी डि ंग ▁मे न ते ▁लाइ ब ्रे री ▁से नो ः मे ।
▁ने आ ▁ता इ जा ना ▁सार ते ▁रा ः ▁ब्ल ोग ▁पत्रकार िता ।
▁जा आ न ▁धो रो म ▁रा ः ▁जु ल ु स ▁रे ▁नि म ना ङ ▁रो मान ट िक ▁लेने ल ▁ना आ ः ▁जा के द ▁का ञ ▁ले ल ला ः ।
▁ने आ ▁हो रा ते गे ▁आए ▁कृष्ण ▁भ क्ति ▁आ उ के दा ए ।
▁कविता ▁बे ड ▁रे ▁बा टि ▁उ तार ▁जाना ए ः ।
▁हु ड़ ि ङ ▁सी ट ▁जा के द ▁गे ▁सम टा ओ जा ना ▁इन कु आ ः ▁सि द्धा ंत ।
▁टीम ▁हा तु ▁हो न ोर को ः आ ते ▁सै म्प ल ▁आ उ के दा को ।
▁एन का ▁दो ▁बार ि आ ▁म ारा ङ ▁हो ड़ ो को ▁ना पा म ज ान ▁रे ▁दो ▁आ लो म ▁का जि आ ।
▁ओ ड़ ो ः ▁इ नि आ ः ▁चे तान ▁ओ ड़ ो ः ▁मि आ द ▁लि जा ः ▁ला गा ओ पे ।
▁चा ना ः ▁ते ▁दा ना ङ ा का ना ▁सु कु ▁ते ▁ता इन ▁रा ः ▁राज ?
▁आ ञ ▁नेता ः ▁रे ▁बे से ▁ख राब ▁स्थिति ▁रे ▁ता इन ▁ता ना ञ ।
▁भाषा ▁ना ति न ▁बे से ▁जि गि ङ ▁का पा जि ▁से से न जा ना ।
▁राहुल ▁सिंह ▁देव घर ▁रे ▁ता इ ना ए ः ।
▁ना आ ▁हि जु ः के आ ते ▁हा ड़ा म ▁सो मा ए ▁ने का ▁त ारा ले का ▁र िका ▁ता दा ए ः
▁आ ञ ा ः ▁ए सी सी ▁टा आ ं ओ ▁बा दि लि ▁लो ः ▁उप ि नि आ
▁इ नि आ ः ▁आ क्स फ ो र्ड ▁स्ट ्री ट ▁ना आ ओ ▁मि आ द
▁हो ड़ ो को ▁प ेर िस ▁गे ▁फ्रा ंस को ▁बु जा ओ आ
▁कु ड़ ि ▁हो न ▁ने आ ▁का ए ः ▁टो ओ र ▁ला ए ः ।
▁क ल्या ण ▁· ▁ड ों बी वली ▁· ▁मो हो ने ▁· ▁टि ट वाला
▁ने आ ▁मे न ते गे ▁न रे न्द्र ▁मोदी ▁से क ड़ ारे ▁मे ना इ ।
▁आ ञ ा ः ▁सा ई ▁रा ः ▁ती ▁रे ▁जा दू ▁रा ः ▁दा ः ▁दी प वली
▁ए ना मे न ते ▁ओ को आ ः ▁जि नि स ▁ओ को आ ▁ना ति न ▁टी क ▁मे ना ः ▁ए ना ▁एन ता ः ▁ला गा ओ ए पे ।
▁जा आ ं ए ▁म ेट ा ओ ▁रा ः ▁पे ड़े ः ▁का ए ः ▁नाम के दा ए ः ▁त िस ि ङ ▁जा के द ।
▁स ें टो स ▁द ्वी प ▁रे ▁बे से ▁डो म ब ोल तान ▁हो टल ▁ता इ ना ।
▁ना : ▁मे न दो ▁अभि ष ेक ▁म नु ▁सि ं घ वी ▁ख ंड न ▁र िका ए आ ▁चि ▁मंड न ।
▁इन कु आ ः ▁सम ब न ध ▁मि आ द ▁साधारण ▁ब्रा ह् म ण ▁परिवार ▁ते ▁ता इ के ना
▁आयु ब ▁ना ति न ▁बाजार ▁ते ▁सामान ▁आ उ ए आ ▁मे ना ः ।
▁सा काम ▁रा टि ▁का ▁एक ला ओ ः तान ता इ के ना ।
▁दु नु ब ▁रा ः ▁मु नु ▁गो म के ▁एन सा ः ▁रे न ▁स ान स द ▁मा इ ना न ▁य शो धर ारा जे ▁सि ंध िया ▁ता इ के ना ए ः ।
▁आर ▁पा ड़ा ओ ता नि ः ▁दो ▁आप ान ▁स ें ड़ा ▁रे ▁ता इन ो ः गे आ ।
▁कु ड़ ि हो ड़ ो ▁आर ▁हो नको ▁ते ▁सा ङ ग िन ▁रे ▁ता इन पे
▁जी ▁रा ना ड़ा ▁रा ः ▁न ु तु म ▁रे ▁का ले लर िका को ▁हो बा जा ना ।
▁हे न सा ः ▁समर्थ ▁गुरु आ ः ▁वज ्र ▁था मो ः आ ।
▁जय ▁हिन्द ▁का जि पे ▁आर ▁भ्र ष्टा चार ▁ते ▁गो पो ए ः पे ।
▁का न् ग ्रेस ▁ना ति न ▁ने आ ▁रिपोर्ट ▁रा ः ▁च ान ▁मत लब ▁मे ना ः ?
▁पुलिस ▁माम ला ए ः ▁दर्ज ▁के दा ए ः ।
▁ने आ ▁बो रो ▁मे न दो ▁चा ना : ते ▁बो रो ▁का ▁हो बा ओ आ ।
▁घा यल को रे ▁हु ड़ ि ङ ▁हो ड़ ो को : आ ▁हाल त ▁गंभीर ▁मे ना : ।
▁पृथ ्वी राज ▁बी का ने र ▁रे न ▁राजा आ ः ▁हु ड़ ि ङ ▁हा गा ▁ता इ के ना ।
▁गुरु द्वारा ▁बाबा ▁अ टल ▁नौ ▁मं जि ला ▁इ मार त ▁मे ना : ।।
▁रा ः ▁ला तार ▁रे ▁बा इ ▁ना ति न ▁आय ार ▁हि जु ः ▁गे ▁ला गा ति ङ ा ।
▁नि या ▁को रे ▁पुरा ण ▁जा मा ▁मे ना गा ।
▁एन ▁ता यो म ▁ते ▁क ले क्टर ▁ओ ड़ ो ः ▁मु नु ▁कार्य पाल न ▁अधिक री ▁ते ▁उ कु ता ▁के दा ञ ।
▁ए ना ▁वै भव श ाली ▁वा यु म ण्ड ल ▁रे ▁एन का ▁मान ारा ङ ▁रा से ▁का ▁ता इ के ना ।
▁विषय ▁गो टा ▁ह ान डे दा का ना ▁मे न दो ▁इ नि ः ।
▁सं जी व ो ▁सो बे न ▁का आ नि ▁सु कु आ ः इ आ ।
▁आ ञ ▁इ तु ओ ▁का ञ ▁इ तु ला ः ▁चि ▁एक् टिंग ▁चि ल का ▁ला गा ति ङ ा ।
▁ने आ ▁आम ▁आए ः ते ▁ते ▁गे ▁पुलिस
▁पु श् कि ना ः ▁रो का ▁गो नो ए ः ▁ते ▁सो बे नको ▁बा कु आ ओ जा ना ।
▁आम ▁दो ▁सो बे न ▁सो मा ए ▁मा जा ▁काम ि आ म ▁गा ।
▁बा बु ल ▁आ ञ ▁आमा : ▁रन ▁बन रा : ▁च ें ड़े ।
▁पास ारा ओ ले ना ▁इ मेल ▁हो रा ▁ते
▁ए ए आ ▁सिर मा ▁ता यो म ▁उप ुन ते आ ▁छा पा को ः आ ते ▁उ ड़ ु ङ ो ः ताना ए ः ।
▁ने आ ▁समिति रा : ▁कार्य काल ▁मो ड़े ▁सिर म ारा : ▁ता ़ इ ना ।
▁म िय द् ▁हो ड़ ो ▁के ▁मो डे ़ ▁कु ट ुर ि ▁ओ ड़ ार ू ▁रे अर ू ▁रा चा ▁रे ▁उप ुन ▁का टा ▁ते अर ू ▁हा सा ▁रे अर ू ▁म िय द् ▁मर ड ▁ब क सा ▁रे को ▁तो पा ▁लि जा ▁।
▁उ ड़ ु ः ▁रे ओ ▁ए टा ः - ए टा ः ▁ले का ते ▁सा ना ङ ▁बा इ ओ गा ।
